var DataQ = [
	[
		{
			"q" : "1. Технические мероприятия, обеспечивающие безопасность работ со снятием напряжения.",
			"n" : "(п.16.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a1"
		},
		{
			"q" : "2. Перечислите требования, предъявляемые к персоналу по присвоению IV (четвертой) группы по электробезопасности.",
			"n" : "(приложение №1 к ПОТ при эксплуатации электроустановок)",
			"a" : "a2"
		},
		{
			"q" : "3. Правила ввода в работу генераторов.",
			"n" : "(п.5.1.4. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a3"
		},
		{
			"q" : "4. Назовите допустимые расстояния до токоведущих частей электроустановок, находящихся под напряжением до и выше 1000В.",
			"n" : "(табл. № 1 ПОТ при эксплуатации электроустановок)",
			"a" : "a4"
		},
		{
			"q" : "5. Охрана труда при установке заземлений.",
			"n" : "(разд. ХХ ПОТ при эксплуатации электроустановок)",
			"a" : "a5"
		},
		{
			"q" : "6. Какие работы относятся к специальным работам?",
			"n" : "(п.2.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a6"
		},
		{
			"q" : "7. Периодичность проверки наличия и состояния средств защиты, используемых в электроустановках.",
			"n" : "(п.1.4.3. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a7"
		},
		{
			"q" : "8. Что запрещено при проведении огневых работ на предприятии?",
			"n" : "(п.362 Правила противопожарного режима в РФ)",
			"a" : "a8"
		},
		{
			"q" : "9. Какая последовательность действий при оценке состояния пострадавшего?",
			"n" : "(п.8.1.1 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a9"
		},
	],
	[
		{
			"q" : "1. Дайте определение «электроустановка».",
			"n" : "(п.1.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a10"
		},
		{
			"q" : "2. Кто имеет право выполнять единоличный осмотр электроустановок?",
			"n" : "(п. 3.4. ПОТ при эксплуатации электроустановок)",
			"a" : "a11"
		},
		{
			"q" : "3. Действия персонала при появлении сигнала понижения сопротивления изоляции цепи возбуждения турбогенератора.",
			"n" : "(п.5.1.25. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a12"
		},
		{
			"q" : "4. Технические мероприятия, обеспечивающие безопасность работ со снятием напряжения.",
			"n" : "(п.16.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a1"
		},
		{
			"q" : "5. За что отвечает ответственный руководитель работ при выполнении работ в действующих электроустановках?",
			"n" : "(п. 5.7. ПОТ при эксплуатации электроустановок)",
			"a" : "a13"
		},
		{
			"q" : "6. Порядок перевода бригады на другое рабочее место.",
			"n" : "(разд. ХII ПОТ при эксплуатации электроустановок)",
			"a" : "a14"
		},
		{
			"q" : "7. Перечислите основные изолирующие электрозащитные средства для электроустановок напряжением до 1000 В.",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a15"
		},
		{
			"q" : "8. Что запрещается по правилам пожарной безопасности на газотурбинной установке?",
			"n" : "(п.12.43. ВППБ 01-02-95*)",
			"a" : "a16"
		},
		{
			"q" : "9. Перечислите порядок передвижения в зоне «шагового» напряжения для оказания первой помощи пострадавшему от действия электрического тока.",
			"n" : "(п.13.14.11 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a17"
		},
	],
	[
		{
			"q" : "1. Перечислите работников, ответственных за безопасное ведение работ в электроустановках.",
			"n" : "(п.5.2. ПОТ при эксплуатации электроустановок)",
			"a" : "a18"
		},
		{
			"q" : "2. Требования, предъявляемые при производстве работ под напряжением в электроустановках до 1000 В.",
			"n" : "(п.4.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a19"
		},
		{
			"q" : "3. Действия персонала при появлении однофазного замыкания на землю в обмотке статора или цепи генераторного напряжения.",
			"n" : "(п.5.1.24. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a20"
		},
		{
			"q" : "4. На каких основаниях могут выполнятся работы в действующих электроустановках?",
			"n" : "(п.4.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a21"
		},
		{
			"q" : "5. Перечислите организационные мероприятия по обеспечению безопасного проведения работ в электроустановках.",
			"n" : "(п.5.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a22"
		},
		{
			"q" : "6. Охрана труда при оперативном обслуживании и осмотрах электроустановок.",
			"n" : "(разд. III ПОТ при эксплуатации электроустановок)",
			"a" : "a23"
		},
		{
			"q" : "7. Перечислите дополнительные изолирующие электрозащитные средства для электроустановок напряжением до 1000 В.",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a24"
		},
		{
			"q" : "8. Где должны располагаться первичные средства пожаротушения на электростанциях с постоянным персоналом в ЗРУ, РУ?",
			"n" : "(п.14.11. ВППБ 01-02-95*)",
			"a" : "a25"
		},
		{
			"q" : "9. Назовите основные правила освобождения пострадавшего от действия электрического тока при напряжении выше 1000 В.",
			"n" : "(п.п.13.14.11-13.14.12 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a26"
		},
	],
	[
		{
			"q" : "1. Требования Правил при возникновении несчастных случаев для освобождения пострадавшего от действия электрического тока.",
			"n" : "(п.3.8. ПОТ при эксплуатации электроустановок)",
			"a" : "a27"
		},
		{
			"q" : "2. Технические мероприятия, обеспечивающие безопасность работ со снятием напряжения.",
			"n" : "(п.16.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a1"
		},
		{
			"q" : "3. Какое напряжение должно поддерживаться на шинах собственных нужд электростанции?",
			"n" : "(п.5.2.2. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a28"
		},
		{
			"q" : "4. Правила допуска в электроустановки работников, не обслуживающих электроустановки?",
			"n" : "(п.3.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a29"
		},
		{
			"q" : "5. Кто и при каких условиях может назначаться ответственным руководителем работ?",
			"n" : "(п.5.7. ПОТ при эксплуатации электроустановок)",
			"a" : "a30"
		},
		{
			"q" : "6. Охрана труда при организации работ, выполняемых в порядке текущей эксплуатации.",
			"n" : "(разд. VIII ПОТ при эксплуатации электроустановок)",
			"a" : "a31"
		},
		{
			"q" : "7. Перечислите основные изолирующие электрозащитные средства для электроустановок напряжением выше 1000 В.",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a32"
		},
		{
			"q" : "8. Порядок осмотра кабельных сооружений.",
			"n" : "(п.15.2. ВППБ 01-02-95*)",
			"a" : "a33"
		},
		{
			"q" : "9. Что представляет собой сердечно-легочная реанимация (СЛР)?",
			"n" : "(п.10 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a34"
		},
	],
	[
		{
			"q" : "1. Дайте определение «Наряд-допуск».",
			"n" : "(п.4.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a35"
		},
		{
			"q" : "2. Назовите допустимые расстояния приближения к месту замыкания на землю в электроустановках ЗРУ и ОРУ.",
			"n" : "(п.3.7. ПОТ при эксплуатации электроустановок)",
			"a" : "a36"
		},
		{
			"q" : "3. Порядок осмотра и опробования электродвигателя, длительно находящегося в резерве?",
			"n" : "(п.5.2.9. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a37"
		},
		{
			"q" : "4. Порядок снятия и установки предохранителей.",
			"n" : "(п.3.10. ПОТ при эксплуатации электроустановок)",
			"a" : "a38"
		},
		{
			"q" : "5. Перечислите организационные мероприятия по обеспечению безопасного проведения работ в электроустановках.",
			"n" : "(п.5.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a22"
		},
		{
			"q" : "6. Охрана труда при выдаче разрешений на подготовку рабочего места и допуск к работам в электроустановках.",
			"n" : "(разд. IХ ПОТ при эксплуатации электроустановок)",
			"a" : "a39"
		},
		{
			"q" : "7. Перечислите дополнительные изолирующие электрозащитные средства для электроустановок напряжением до 1000 В.",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a24"
		},
		{
			"q" : "8. Порядок допуска в кабельные сооружения.",
			"n" : "(п.15.5. ВППБ 01-02-95*)",
			"a" : "a40"
		},
		{
			"q" : "9. Какая последовательность действий при оценке состояния пострадавшего?",
			"n" : "(п.8.1.1 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a9"
		},
	],
	[
		{
			"q" : "1. Что должен содержать перечень работ, выполняемых в порядке текущей эксплуатации?",
			"n" : "(п.8.4., 8.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a31"
		},
		{
			"q" : "2. Технические мероприятия, обеспечивающие безопасность работ со снятием напряжения.",
			"n" : "(п. 16.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a1"
		},
		{
			"q" : "3. Условия перерыва в электропитании электродвигателей ответственного тепломеханического оборудования?",
			"n" : "(п.5.2.7. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a41"
		},
		{
			"q" : "4. Перечислите лиц ответственных за безопасное ведение работ в электроустановках.",
			"n" : "(п.5.2. ПОТ при эксплуатации электроустановок)",
			"a" : "a18"
		},
		{
			"q" : "5. За что отвечает производитель работ при выполнении работ в действующих электроустановках?",
			"n" : "(п.5.9. ПОТ при эксплуатации электроустановок)",
			"a" : "a42"
		},
		{
			"q" : "6. Порядок хранения и выдачи ключей от электроустановок.",
			"n" : "(п.3.13. ПОТ при эксплуатации электроустановок)",
			"a" : "a43"
		},
		{
			"q" : "7. Какие средства защиты следует использовать при работах в электроустановках?",
			"n" : "(п.1.2.2. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a44"
		},
		{
			"q" : "8. Требования, предъявляемые к дверям в кабельных сооружениях.",
			"n" : "(п.15.11. ВППБ 01-02-95*)",
			"a" : "a45"
		},
		{
			"q" : "9. Что представляет собой сердечно-легочная реанимация (СЛР)?",
			"n" : "(п.10 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a34"
		},
	],
	[
		{
			"q" : "1. Требования, предъявляемые при производстве работ под наряжением в электроустановках до 1000 В.",
			"n" : "(п.4.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a19"
		},
		{
			"q" : "2. Порядок снятия и установки предохранителей.",
			"n" : "(п.3.10. ПОТ при эксплуатации электроустановок)",
			"a" : "a38"
		},
		{
			"q" : "3. Порядок пуска электродвигателей?",
			"n" : "(п.5.2.8. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a46"
		},
		{
			"q" : "4. Перечислите организационные мероприятия по обеспечению безопасного проведения работ в электроустановках.",
			"n" : "(п.5.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a22"
		},
		{
			"q" : "5. Требования охраны труда при обслуживании щеточного аппарата на работающем генераторе.",
			"n" : "(п.25.7. ПОТ при эксплуатации электроустановок)",
			"a" : "a47"
		},
		{
			"q" : "6. Где проводится допуск к работе по нарядам и распоряжениям?",
			"n" : "(п.10.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a48"
		},
		{
			"q" : "7. Порядок хранения средств защиты из резины и полимерных материалов.",
			"n" : "(п.1.3.3. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a49"
		},
		{
			"q" : "8. Действия персонала при возникновении пожара на трансформаторе (или масляном реакторе).",
			"n" : "(п.16.14. ВППБ 01-02-95*)",
			"a" : "a50"
		},
		{
			"q" : "9. Какое действие является минимально обязательным при оказании первой помощи на месте происшествия?",
			"n" : "(п.4.3.9 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a51"
		},
	],
	[
		{
			"q" : "1. Как должно быть организовано проведение земляных работ на территории организации, в охранных зонах подземных коммуникаций?",
			"n" : "(п.37.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a52"
		},
		{
			"q" : "2.  Порядок хранения и выдачи ключей от электроустановок.",
			"n" : "(п.3.13. ПОТ при эксплуатации электроустановок)",
			"a" : "a43"
		},
		{
			"q" : "3. При каких условиях должны быть немедленно отключены от сети электродвигатели?",
			"n" : "(п.5.2.12. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a53"
		},
		{
			"q" : "4. На каких основаниях могут выполнятся работы в действующих электроустановках.",
			"n" : "(п.4.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a21"
		},
		{
			"q" : "5. Перечислите лиц ответственных за безопасное ведение работ в электроустановках.",
			"n" : "(п.5.2. ПОТ при эксплуатации электроустановок)",
			"a" : "a18"
		},
		{
			"q" : "6. Кто имеет право допуска к проведению испытаний электрооборудования?",
			"n" : "(п.39.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a54"
		},
		{
			"q" : "7. Порядок учета средств защиты.",
			"n" : "(п.1.4.1. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a55"
		},
		{
			"q" : "8. Чем комплектуются пожарные щиты?",
			"n" : "(п.410, прил. 7 Правила противопожарного режима в РФ)",
			"a" : "a56"
		},
		{
			"q" : "9. Назовите основные правила освобождения пострадавшего от действия электрического тока при напряжении выше 1000 В.",
			"n" : "(п.п.13.14.11-13.14.12 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a26"
		},
	],
	[
		{
			"q" : "1. Что должно быть определено актом-допуском при производстве работ в действующих электроустановках или в охранной зоне линий электропередач строительно-монтажными организациями?",
			"n" : "(п.47.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a57"
		},
		{
			"q" : "2. Кто имеет право выполнять единоличный осмотр электроустановок?",
			"n" : "(п.3.4. ПОТ при эксплуатации электроустановок)",
			"a" : "a11"
		},
		{
			"q" : "3. Требования к устройству регулирования напряжения под нагрузкой (РПН) трансформаторов?",
			"n" : "(п.5.3.6. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a58"
		},
		{
			"q" : "4. Охрана труда при организации работ командированного персонала.",
			"n" : "(разд.ХLVI ПОТ при эксплуатации электроустановок)",
			"a" : "a59"
		},
		{
			"q" : "5. Порядок проведения повторного допуска к работе в электроустановке?",
			"n" : "(п.13.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a60"
		},
		{
			"q" : "6. Дайте определение «Наряд-допуск».",
			"n" : "(п.4.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a35"
		},
		{
			"q" : "7. Периодичность проверки наличия и состояния средств защиты, используемых в электроустановках.",
			"n" : "(п.1.4.3. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a7"
		},
		{
			"q" : "8. Порядок работы автоматических установок пожаротушения на период нахождения в кабельных сооружениях персонала?",
			"n" : "(п.15.7. ВППБ 01-02-95*)",
			"a" : "a61"
		},
		{
			"q" : "9. Какие действия включают в себя мероприятия по оценке обстановки и обеспечению безопасных условий для оказания первой помощи?",
			"n" : "(п.7.1.1 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a62"
		},
	],
	[
		{
			"q" : "1. Дайте определение «электроустановка».",
			"n" : "(п.1.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a10"
		},
		{
			"q" : "2. Порядок хранения и выдачи ключей от электроустановок.",
			"n" : "(п.3.13. ПОТ при эксплуатации электроустановок)",
			"a" : "a43"
		},
		{
			"q" : "3. Требования к электроустановкам, оборудованным ячейками КРУЭ?",
			"n" : "(п.5.4.4. Правила технической эксплуатации электрических станций и сетей РФ)",
			"a" : "a63"
		},
		{
			"q" : "4. Перечислите организационные мероприятия по обеспечению безопасного проведения работ в электроустановках.",
			"n" : "(п.5.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a22"
		},
		{
			"q" : "5. Назовите допустимые расстояния до токоведущих частей электроустановок, находящихся под напряжением до 1000 В.",
			"n" : "(табл. № 1 ПОТ при эксплуатации электроустановок)",
			"a" : "a4"
		},
		{
			"q" : "6. Порядок включения электродвигателя для опробования?",
			"n" : "(п.27.7. ПОТ при эксплуатации электроустановок)",
			"a" : "a64"
		},
		{
			"q" : "7. Правила использования средств защиты.",
			"n" : "(п.1.2.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a65"
		},
		{
			"q" : "8. Что необходимо отражать в инструкциях о мерах пожарной безопасности?",
			"n" : "(п.393 Правила противопожарного режима в РФ)",
			"a" : "a66"
		},
		{
			"q" : "9. Перечислите порядок передвижения в зоне «шагового» напряжения для оказания первой помощи пострадавшему от действия электрического тока.",
			"n" : "(п.13.14.11 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a17"
		},
	],
];