var DataQ = [
	[
		{
			"q" : "1. Сколько команд (разрешения, подтверждения) на производство переключений может быть одновременно выдано оперативному персоналу объекта электроэнергетики?",
			"n" : "(п.46)",
			"a" : "<p>Оперативному персоналу объекта электроэнергетики одновременно должно быть выдано не более одной команды (разрешения, подтверждения) на производство переключений, содержащей операции одного целевого назначения, за исключением случаев, указанных в абзаце втором настоящего пункта.</p><p>Персоналу ОВБ (оперативной выездной бригады) до начала переключений при отсутствии всех видов связи допускается выдавать одновременно несколько команд (разрешений, подтверждений) на производство переключений с указанием очередности их выполнения. Число команд (разрешений, подтверждений) на производство переключений, выданных одной бригаде, определяется персоналом, отдающим соответствующие команды (разрешения, подтверждения).</p>"
		},
		{
			"q" : "2. Когда должны актуализироваться перечни сложных переключений?",
			"n" : "(п.59)",
			"a" : "<p>Перечни сложных переключений, выполняемых по бланкам (типовым бланкам) или программам (типовым программам) переключений, должны составляться для каждого объекта (группы объектов) электроэнергетики, ЦУС и ДЦ.</p><p>Перечни сложных переключений должны актуализироваться при изменении состава ЛЭП, оборудования, устройств РЗА.</p>"
		},
		{
			"q" : "3. Что должна содержать программа (типовая программа) переключений?",
			"n" : "(п.60)",
			"a" : "<p>Программа (типовая программа) переключений должна содержать:</p><p>-- номер программы (типовой программы) переключений;</p><p>-- цель переключений в электроустановках;</p><p>-- диспетчерские наименования объектов переключений;</p><p>-- условия применения программы (типовой программы) переключений;</p><p>-- мероприятия по подготовке к выполнению переключений в электроустановках (организационные и режимные);</p><p>-- последовательность выполнения операций;</p><p>-- мероприятия по контролю соответствия фактического электроэнергетического</p><p>-- режима в созданной схеме требованиям инструктивно-технических документов ДЦ;</p><p>-- сообщения диспетчерскому и оперативному персоналу об окончании переключений;</p><p>-- мероприятия по обеспечению безопасности проведения работ (в том числе операции по вывешиванию на приводах разъединителей, со стороны которых может быть подано напряжение на ЛЭП, запрещающего плаката &quot;Не включать! Работа на линии&quot;);</p><p>-- список персонала, участвующего в переключениях в электроустановках;</p><p>-- схему организации ремонтных работ (только для программ переключений по выводу в ремонт и вводу в работу ЛЭП).</p>"
		},
		{
			"q" : "4. Что необходимо сделать с типовыми бланками переключений на вывод из работы (ввод в работу), включенными в перечень ЛЭП, оборудования и устройств РЗА, типовые бланки переключений на вывод из работы (ввод в работу) которых подлежат согласованию с диспетчерским центром?",
			"n" : "(п.69)",
			"a" : "<p>Типовые программы, типовые бланки переключений должны разрабатываться для повторяющихся сложных переключений.</p><p>Типовые программы переключений ДЦ должны быть подписаны в установленном им порядке и утверждены главным диспетчером ДЦ.</p><p>Типовые программы переключений ЦУС, НСО и типовые бланки переключений должны быть подписаны в порядке, установленном владельцем объекта электроэнергетики, иутверждены техническим руководителем владельца объекта электроэнергетики или соответствующего его филиала.</p><p>Главный диспетчер ДЦ должен определить перечень ЛЭП, оборудования и устройств РЗА, типовые бланки переключений на вывод из работы (ввод в работу) которых подлежат согласованию с ДЦ. Указанные в данном перечне типовые бланки переключений должны быть направлены владельцем объекта электроэнергетики или его филиалом на согласование в соответствующий ДЦ.</p>"
		},
		{
			"q" : "5. Кем принимается решение о применении типового бланка переключений?",
			"n" : "(п.75)",
			"a" : "<p>Решение о применении типового бланка переключений в электроустановках должно приниматься лицом, выполняющим переключения, и контролирующим лицом при соответствии задания на производство переключений в электроустановках и исходной схемы электрических соединений объекта переключений, указанным в типовом бланке переключений. В случае невозможности использования (отсутствия) типового бланка переключений, должен быть разработан бланк переключений.</p><p>Непосредственно перед производством переключений в электроустановках по бланку (типовому бланку) переключений лица, выполняющие и контролирующие переключения в электроустановках, должны проверить правильность указанных в нем операций и возможность их выполнения по оперативной схеме. Проверка бланка (типового бланка) переключений и правильность изложенной в нем последовательности переключений в электроустановках и проверочных операций должна быть подтверждена подписями</p><p>лиц, производящих переключения в электроустановках, и лиц, осуществляющих контроль за данными переключениями по бланку (типовому бланку) переключений.</p>"
		},
		{
			"q" : "6. Что обязан сделать оперативный персонал перед вводом в работу ЛЭП, оборудования и устройств РЗА после ремонта, технического обслуживания?",
			"n" : "(п.81)",
			"a" : "<p>Перед вводом в работу ЛЭП, оборудования и устройств РЗА после ремонта, технического обслуживания оперативный персонал обязан:</p><p>-- получить уведомление об окончании работ и возможности ввода ЛЭП, оборудования и устройств РЗА в работу;</p><p>-- осмотреть место работ в распределительном устройстве;</p><p>-- проверить, в каком положении находятся (оставлены ремонтным персоналом) коммутационные аппараты и переключающие устройства, заземляющие разъединители, переносные заземления;</p><p>-- убедиться в отсутствии людей и механизмов, а также посторонних предметов на оборудовании и устройствах РЗА.</p><p>Диспетчерский персонал ДЦ, оперативный персонал ЦУС, НСО перед операциями по вводу в работу ЛЭП, оборудования (устройств РЗА) после ремонта (технического обслуживания) обязан получить сообщение об окончании работ и возможности ввода ЛЭП, оборудования и устройств РЗА в работу.</p>"
		},
		{
			"q" : "7. Каким образом должен быть определен порядок нумерации, выдачи, хранения и учета типовых бланков переключений?",
			"n" : "(Правила переключений в электроустановках, п. 80)",
			"a" : "<p>Выдаваемые оперативному персоналу незаполненные экземпляры бланков переключений должны быть пронумерованы. В течение года должна применяться единая сквозная нумерация использованных бланков переключений и незаполненных экземпляров бланков переключений. При сдаче смены в оперативном журнале должны фиксироваться номера выданных оперативному персоналу незаполненных экземпляров бланков переключений и номер последнего использованного бланка переключений. Использованные бланкипереключений (в том числе испорченные) должны храниться по порядку их текущих номеров.</p><p>Порядок нумерации, выдачи, хранения и учета типовых бланков переключений должен быть определен техническим руководителем владельца объекта электроэнергетики (его филиала) в местной инструкции по производству переключений в электроустановках.</p>"
		},
		{
			"q" : "8. Допускается ли внесение диспетчерским или оперативным персоналом изменений и дополнений в типовую программу, типовой бланк переключений?",
			"n" : "(п.71)",
			"a" : "<p>Программы (бланки) переключений должны применяться при отсутствии типовой программы (типового бланка) переключений или отсутствии возможности использования типовой программы (типового бланка) переключений.</p><p>Не допускается применение типовой программы (типового бланка) переключений в случае несоответствия схем (схемы) электрических соединений объектов (объекта) переключений или состояния устройств РЗА тем схемам (схеме) электрических соединений, для которых была составлена типовая программа (типовой бланк) переключений.</p><p>Внесение диспетчерским или оперативным персоналом изменений и дополнений в типовую программу, типовой бланк переключений не допускается.</p>"
		},
	],
	[
		{
			"q" : "1. Когда устройство РЗА считается оперативно выведенным?",
			"n" : "(п.94)",
			"a" : "<p>Устройство РЗА считается выведенным из работы для технического обслуживания, если все входные и выходные цепи, необходимые по условиям производства работ, отключены с помощью переключающих устройств или отсоединены на клеммах.</p><p>Устройство РЗА считается оперативно выведенным, если все выходные цепи отключены переключающими устройствами.</p>"
		},
		{
			"q" : "2. Что должно применяться для контроля соответствия положения переключающих устройств в цепях РЗА технологическому режиму работы оборудования?",
			"n" : "(п.91)",
			"a" : "<p>Для контроля соответствия положения переключающих устройств в цепях РЗА технологическому режиму работы оборудования должны применяться таблицы положения переключающих устройств или другие наглядные методы контроля.</p>"
		},
		{
			"q" : "3. Каким образом начальнику смены объекта (НСО), административно-техническому, оперативному (оперативно-ремонтному) персоналу и персоналу РЗА владельца объекта электроэнергетики предоставляется право ведения оперативных переговоров и производства переключений в электроустановках?",
			"n" : "(п.22)",
			"a" : "<p>НСО, административно-техническому, оперативному (оперативно-ремонтному) персоналу и персоналу РЗА владельца объекта электроэнергетики право ведения оперативных переговоров, производства и контроля переключений в электроустановках должно предоставляться распорядительным документом данного владельца объекта электроэнергетики (его филиала).</p>"
		},
		{
			"q" : "4. Что должно быть указано в разделе &quot;Условия применения бланка (типового бланка) переключений&quot; бланка (типового бланка) переключений?",
			"n" : "(п.64)",
			"a" : "<p>В разделе &quot;Условия применения бланка (типового бланка) переключений&quot; бланка (типового бланка) переключений должны быть указаны:</p><p>-- описание схемы электрических соединений объекта переключений с перечислением коммутационных аппаратов, заземляющих разъединителей, влияющих на порядок производства переключений, с указанием их положения на момент начала переключений;</p><p>-- эксплуатационное состояние устройств РЗА, влияющих на производство переключений в электроустановках;</p><p>-- выполнение переключений в электроустановках с использованием АРМ;</p><p>-- наличие наведенного напряжения (для ЛЭП);</p><p>-- возможность возникновения феррорезонанса.</p><p>Информация об использовании АРМ, наведенном напряжении и феррорезонансе, предусмотренная абзацами четвертым - шестым подпункта настоящего пункта, должна указываться в бланке (типовом бланке) переключений только при их наличии применительно к выполняемым операциям.</p>"
		},
		{
			"q" : "5. На основе какой программы программа переключений должна разрабатываться диспетчерским персоналом ДЦ, оперативным персоналом центра управления сетями (ЦУС), начальником смены объекта (НСО) самостоятельно?",
			"n" : "(п.73)",
			"a" : "<p>Разработка программы переключений должна осуществляться вышеуказанным диспетчерским, оперативным персоналом на основе соответствующей типовой программы переключений.</p>"
		},
		{
			"q" : "6. Кто может выдавать разрешение на операции по деблокированию оперативному персоналу объекта электроэнергетики для предотвращения развития и ликвидации нарушений нормального режима?",
			"n" : "(п.123)",
			"a" : "<p>Для предотвращения развития и ликвидации нарушений нормального режима разрешение на операции по деблокированию оперативному персоналу объекта электроэнергетики наряду с персоналом, уполномоченным на это распорядительным документом владельца объекта электроэнергетики, может выдавать оперативный персонал ЦУС, НСО. Разрешение на деблокирование должно выдаваться только после проверки по месту установки действительного положения коммутационных аппаратов.</p>"
		},
		{
			"q" : "7. Требуется ли согласовывать программу переключений, разработанную самостоятельно, с главным диспетчером диспетчерского центра (ДЦ), техническим руководителем владельца объекта электроэнергетики или соответствующего его филиала?",
			"n" : "(п.73)",
			"a" : "<p>Программа переключений должна быть подписана разработавшим ее диспетчерским персоналом ДЦ или оперативным персоналом ЦУС, НСО самостоятельно и не требует утверждения главным диспетчером ДЦ, техническим руководителем владельца объекта электроэнергетики или соответствующего его филиала.</p>"
		},
		{
			"q" : "8. Кто должен определить, какие переключения в электроустановках относятся к сложным переключениям и утвердить перечень сложных переключений?",
			"n" : "(п.57)",
			"a" : "<p>Главный диспетчер ДЦ, технический руководитель владельца объекта электроэнергетики (его филиала) с учетом местных особенностей должен определить переключения в электроустановках, относящиеся к сложным переключениям, и утвердить перечень сложных переключений.</p>"
		},
	],
	[
		{
			"q" : "1. Какая запись должна быть выполнена в бланке (типовом бланке) переключений перед очередной операцией, на выполнение которой по бланку (типовому бланку) переключений необходимо получить команду (разрешение, подтверждение) диспетчерского персонала диспетчерского центра (ДЦ), оперативного персонала центра управления сетями (ЦУС), начальника смены объекта (НСО)?",
			"n" : "(п.66)",
			"a" : "<p>В случае, когда на выполнение очередной операции по бланку (типовому бланку) переключений необходимо получить команду (разрешение, подтверждение) диспетчерского персонала ДЦ, оперативного персонала ЦУС, НСО, в бланке (типовом бланке) переключений перед этой операцией должна быть выполнена запись:</p><p>-- &quot;Выполняется по команде диспетчера ДЦ (оперативного персонала ЦУС, НСО)&quot;;</p><p>-- &quot;Выполняется после получения разрешения от диспетчера ДЦ и (или) подтверждения оперативного персонала ЦУС, НСО&quot;.</p>"
		},
		{
			"q" : "2. Требования какого нормативно-технического документа должны быть соблюдены диспетчерским и оперативным персоналом при переключениях в электроустановках для предотвращения развития и ликвидации нарушений нормального режима?",
			"n" : "(п.118)",
			"a" : "<p>При переключениях в электроустановках для предотвращения развития и ликвидации нарушений нормального режима диспетчерским и оперативным персоналом должны быть соблюдены требования к обеспечению надежности электроэнергетических систем, надежности и безопасности объектов электроэнергетики и энергопринимающих установок &quot;Правила предотвращения развития и ликвидации нарушений нормального режима электрической части энергосистем и объектов электроэнергетики&quot;, утвержденные приказом Министерства энергетики Российской Федерации от 12.07.2018 N 548 (зарегистрирован Минюстом России 20.08.2018, регистрационный N 51938) (далее - правила предотвращения развития и ликвидации нарушений нормального режима электрической части энергосистем и объектов электроэнергетики).</p>"
		},
		{
			"q" : "3. Кто имеет право производить переключения в электроустановках?",
			"n" : "(п.20, п.22)",
			"a" : "<p>Производить переключения в электроустановках имеет право следующий персонал, которому такое право предоставлено в порядке, установленном пунктом 22 Правил:</p><p>-- диспетчерский персонал ДЦ;</p><p>-- оперативный персонал ЦУС, НСО;</p><p>-- оперативный (оперативно-ремонтный) персонал объектов электроэнергетики;</p><p>персонал, имеющий право самостоятельно выполнять работы по техническому обслуживанию соответствующих устройств РЗА (далее - персонал РЗА), - в части выполнения операций с устройствами РЗА, не имеющими переключающих устройств оперативного вывода и ввода, а также при производстве операций с устройствами РЗА в нескольких релейных залах или в нескольких РУ. (Пункт 22):</p><p>-- НСО, административно-техническому, оперативному (оперативно-ремонтному) персоналу и персоналу РЗА владельца объекта электроэнергетики право ведения оперативных переговоров, производства и контроля переключений в электроустановках должно предоставляться распорядительным документом данного владельца объекта электроэнергетики (его филиала).</p>"
		},
		{
			"q" : "4. Что должен знать административно-технический или оперативный персонал владельца объекта электроэнергетики, контролирующий переключения на объекте электроэнергетики?",
			"n" : "(п.25)",
			"a" : "<p>-- знать схему электрических соединений соответствующего объекта электроэнергетики, расположение его оборудования и устройств РЗА, правилавыполнения операций с коммутационными аппаратами и последовательность переключений в электроустановках;</p><p>-- пройти подготовку и получить подтверждение о готовности к выполнению профессиональных функций в соответствии с обязательными формами работы с указанным персоналом в порядке, установленном правилами работы с персоналом, и быть допущен к осуществлению контроля за выполнением переключений в электроустановках в качестве контролирующего лица.</p>"
		},
		{
			"q" : "5. В каких случаях начальник смены объекта (НСО) должен выполнять переключения в электроустановках с использованием программы (типовой программы переключений)?",
			"n" : "(п.56)",
			"a" : "<p>При необходимости координации операций оперативного персонала нескольких объектов переключений НСО должен выполнять переключения в электроустановках с использованием программы (типовой программы) переключений.</p>"
		},
		{
			"q" : "6. Что должен представлять персонал, получивший команду на производство переключений?",
			"n" : "(п.47)",
			"a" : "<p>Команда на производство переключений должна быть ясной по содержанию и по возможности краткой. Персонал, получивший команду, должен четко представлять конечную цель переключений, последовательность выполнения намеченных операций и допустимость их выполнения по условиям безопасности, состоянию схемы, режиму работы оборудования и сети.</p>"
		},
		{
			"q" : "7. Когда устройство РЗА считается введенным в работу?",
			"n" : "(п.89)",
			"a" : "<p>Устройство РЗА считается введенным в работу, если все входные и выходные цепи (в том числе контакты выходных реле этого устройства) с помощью переключающих устройств подключены к цепям управления включающих и (или) отключающих электромагнитов управления коммутационных аппаратов и (или) взаимодействия с другими устройствами РЗА.</p>"
		},
		{
			"q" : "8. Какие категории лиц принимают участие в переключениях в электроустановках?",
			"n" : "(п.19)",
			"a" : "<p>В производстве переключений в электроустановках должен принимать участие (с учетом положений пунктов 29 - 31 Правил) персонал, отдающий команды (разрешения, подтверждения) на производство переключений, выполняющий переключения и контролирующий переключения.</p>"
		},
	],
	[
		{
			"q" : "1. Что следует предпринять, если в процессе переключений в электроустановках по программе (типовой программе), бланку (типовому бланку) переключений в схеме электрических соединений или устройств РЗА объектов (объекта) переключений произошло изменение, исключающее возможность выполнения дальнейших операций?",
			"n" : "(п.77)",
			"a" : "<p>переключения в электроустановках должны быть прекращены, соответствующая запись об этом должна быть зафиксирована в программе (типовой программе), бланке (типовом бланке) переключений и оперативном журнале. Сообщение о невозможности выполнения дальнейших операций должно быть передано диспетчерскому и (или) оперативному персоналу, отдавшему команду (разрешение) на производство переключений.</p>"
		},
		{
			"q" : "2. Каким образом следует вносить в бланк (типовой бланк) переключений все проверочные действия с разъединителями, отделителями, заземляющими разъединителями, проверочные действия (на ОРУ) с выключателями, имеющими пофазный привод?",
			"n" : "(п. 64)",
			"a" : "<p>Все проверочные действия с разъединителями, отделителями, заземляющими разъединителями, проверочные действия (на ОРУ) с выключателями, имеющими пофазный привод, должны указываться в бланке (типовом бланке) переключений отдельным пунктом.</p>"
		},
		{
			"q" : "3. По команде какого лица выполняющий переключения персонал РЗА должен выполнить очередные операции в цепях РЗА при проведении переключений в электроустановках на объекте электроэнергетики?",
			"n" : "(п.28)",
			"a" : "<p>Выполняющий переключения персонал РЗА должен проверить правильность и очередность операций, указанных в бланке (типовом бланке) переключений, подписать бланк (типовой бланк) переключений и выполнить очередные операции в цепях РЗА по команде лица, контролирующего переключения в электроустановках. Команды на производство переключений в электроустановках и сообщения об их выполнении допускается передавать с помощью средств связи.</p>"
		},
		{
			"q" : "4. Каким документом должен руководствоваться персонал РЗА в случаях, когда необходимо выполнить операции с устройствами РЗА, не имеющими переключающих устройств оперативного вывода и ввода?",
			"n" : "(п.27)",
			"a" : "<p>необходимо выполнить операции с устройствами РЗА, не имеющими переключающих устройств оперативного вывода и ввода, указанные действия должны выполняться персоналом РЗА в соответствии с требованиями Правил по охране труда при эксплуатации электроустановок, утвержденных приказом Минтруда России от 24.07.2013 N 328н.</p>"
		},
		{
			"q" : "5. Каким образом следует вносить в бланк (типовой бланк) переключений операции для разъединителей, отделителей и заземляющих разъединителей, управляемых пофазно?",
			"n" : "(п. 64)",
			"a" : "<p>Для разъединителей, отделителей и заземляющих разъединителей, управляемых пофазно, в бланк (типовой бланк) переключений следует вносить отдельным пунктом операцию с каждой фазой.</p>"
		},
		{
			"q" : "6. Кто должен определять приоритет выполнения команд в случаях выполнения переключений в электроустановках оперативным персоналом объекта электроэнергетики или начальником смены объекта (НСО) по командам, отдаваемым диспетчерским персоналом диспетчерского центра (ДЦ) и оперативным персоналом центра управления сетями (ЦУС)?",
			"n" : "(п.50)",
			"a" : "<p>В случаях выполнения переключений в электроустановках оперативным персоналом объекта электроэнергетики или НСО по командам, отдаваемым диспетчерским персоналом ДЦ и оперативным персоналом ЦУС, приоритет выполнения команд должен определять диспетчерский персонал ДЦ.</p>"
		},
		{
			"q" : "7. Что должно быть указано в разделе &quot;Последовательность выполнения операций&quot; программы (типовой программы) переключений?",
			"n" : "(Правила переключений в электроустановках, п.61)",
			"a" : "<p>В разделе &quot;Последовательность выполнения операций&quot; программы (типовой программы) переключений должны быть указаны в необходимой последовательности основные и проверочные операции.</p>"
		},
		{
			"q" : "8. При выводе оборудования в ремонт и его заземлении, при вводе оборудования в работу после ремонта в какой последовательности включаются стационарные заземляющие разъединители и накладываются переносные заземления?",
			"n" : "(п.55)",
			"a" : "<p>-- при выводе оборудования в ремонт и его заземлении первыми включаются стационарные заземляющие разъединители, а затем (при необходимости) накладываются переносные заземления;</p><p>-- при вводе оборудования в работу после ремонта сначала снимаются все переносные заземления и размещаются в местах хранения, а потом отключаются стационарные заземляющие разъединители.</p>"
		},
	],
	[
		{
			"q" : "1. Где должны быть отражены мероприятия, обеспечивающие защиту оборудования от всех видов повреждений?",
			"n" : "(п.93)",
			"a" : "<p>Мероприятия, обеспечивающие защиту от всех видов повреждений (в том числе ввод в работу оперативного ускорения резервных защит, замена собственного выключателя обходным или шиносоединительным с их защитами, использование подменных панелей или резервных терминалов), должны быть включены в инструкцию по оперативному обслуживанию (эксплуатации) устройств РЗА. Если соответствующие мероприятия выполнить невозможно, элемент сети, оставшийся без защиты от всех видов повреждений, должен быть отключен.</p>"
		},
		{
			"q" : "2. Для каких объектов должны разрабатываться Инструкции по производству переключений в электроустановках? (п. 5) Допускается ли разрабатывать инструкции по производству переключений в электроустановках для каскадов (групп) электрических станций, групп подстанций?",
			"n" : "(п.5)",
			"a" : "<p>Инструкции по производству переключений в электроустановках должны разрабатываться и утверждаться для каждого ДЦ, ЦУС, а также каждой электрической станции, подстанции с учетом особенностей нормальных и ремонтных схем электрических соединений электроустановок, конструкций и состава оборудования, особенностей исполнения устройств РЗА, распределения ЛЭП, оборудования и устройств РЗА по способу управления и ведения. Допускается разрабатывать инструкции по производству переключений в электроустановках для каскадов (групп) электрических станций, групп подстанций.</p>"
		},
		{
			"q" : "3. Что должно фиксироваться в оперативном журнале при сдаче смены?",
			"n" : "(п.80)",
			"a" : "<p>При сдаче смены в оперативном журнале должны фиксироваться номера выданных оперативному персоналу незаполненных экземпляров бланков переключений и номер последнего использованного бланка переключений.</p>"
		},
		{
			"q" : "4. Что должен сделать диспетчерский и оперативный персонал, получивший команду на производство переключений?",
			"n" : "(п.48)",
			"a" : "<p>Диспетчерский и оперативный персонал, получив команду на производство переключений, обязан дословно повторить ее и получить подтверждение лица, отдавшего команду, о том, что команда на производство переключений понята правильно.</p>"
		},
		{
			"q" : "5. Для каких видов переключений разрабатываются типовые программы, типовые бланки переключений?",
			"n" : "(п.69)",
			"a" : "<p>Типовые программы, типовые бланки переключений должны разрабатываться для повторяющихся сложных переключений.</p>"
		},
		{
			"q" : "6. Когда должны корректироваться типовые программы и типовые бланки переключений?",
			"n" : "(п.70)",
			"a" : "<p>Типовые программы и типовые бланки переключений должны своевременно корректироваться при изменениях в нормальных схемах электрических соединений объектов электроэнергетики, а также при изменениях, связанных с вводом нового оборудования, заменой или демонтажем оборудования, реконструкцией распределительных устройств, при модернизации действующих и вводе в работу новых устройств РЗА.</p>"
		},
		{
			"q" : "7. Какие операции, указываемые в бланке (типовом бланке) переключений, следует считать основными?",
			"n" : "(п.64)",
			"a" : "<p>К основным операциям, указываемым в бланке (типовом бланке) переключений, следует относить операции:</p><p>-- с коммутационными аппаратами,</p><p>-- с заземляющими разъединителями,</p><p>-- по установке и снятию переносных заземлений,</p><p>-- с оперативным током приводов коммутационных аппаратов,</p><p>-- с переключающими устройствами РЗА,</p><p>-- с оперативным током устройств РЗА,</p><p>-- с токовыми цепями, цепями напряжения и сигнализации устройств РЗА,</p><p>-- с устройствами телемеханики,</p><p>-- по фазировке оборудования.</p>"
		},
		{
			"q" : "8. Что должен сделать диспетчерский, оперативный персонал, если в процессе переключений в электроустановках произошел вынужденный перерыв в связи с ликвидацией нарушения нормального режима или по иным обстоятельствам?",
			"n" : "(п.76)",
			"a" : "<p>должен приступить к прерванным переключениям в электроустановках только после проверки соответствия программы (типовой программы) или бланка (типового бланка) переключений актуальному состоянию схемы электрических соединений объектов (объекта) переключений с учетом ранее выполненных операций по команде (разрешению, подтверждению) лица, отдавшего команду (разрешение, подтверждение) на переключения.</p>"
		},
	],
	[
		{
			"q" : "1. Что должны обеспечивать, при выводе из работы или неисправности отдельных устройств РЗ, оставшиеся в работе устройства РЗ?",
			"n" : "(п.92)",
			"a" : "<p>При выводе из работы или неисправности отдельных устройств РЗ оставшиеся в работе устройства РЗ должны обеспечить защиту оборудования и ЛЭП от всех видов повреждений.</p>"
		},
		{
			"q" : "2. Каким образом диспетчерскому персоналу диспетчерского центра (ДЦ) предоставляется право ведения оперативных переговоров и производства переключений в электроустановках?",
			"n" : "(п.22)",
			"a" : "<p>Диспетчерскому персоналу ДЦ право ведения оперативных переговоров и производства переключений в электроустановках должно предоставляться распорядительным документом ДЦ, утверждаемым главным диспетчером такого ДЦ.</p>"
		},
		{
			"q" : "3. Разрешается ли самостоятельно выполнять необходимые переключения в электроустановках без получения команды (разрешения, подтверждения) диспетчерского или оперативного персонала центра управления сетями (ЦУС), начальника смены объекта?",
			"n" : "(п.121)",
			"a" : "<p>При возникновении (угрозе возникновения) повреждения ЛЭП, оборудования вследствие превышения параметрами технологического режима их работы допустимых по величине и длительности значений, а также при возникновении несчастного случая и иных обстоятельств, создающих угрозу жизни людей, оперативному персоналу разрешается самостоятельно выполнять необходимые в этом случае переключения в электроустановках без получения команды (разрешения, подтверждения) диспетчерского или оперативного персонала ЦУС, НСО, но с последующим незамедлительным уведомлением его обо всех выполненных операциях.</p>"
		},
		{
			"q" : "4. Что должно обеспечивать указываемая в программах (типовых программах), бланках (типовых бланках) переключений последовательность операций?",
			"n" : "(п.67)",
			"a" : "<p>должна обеспечивать безопасность оперативного персонала при производстве переключений в электроустановках, исключать возможность возникновения феррорезонанса в РУ и недопустимых уровней напряжения в процессе переключений.</p>"
		},
		{
			"q" : "5. Что должно быть указано в разделе &quot;Последовательность выполнения операций&quot; бланка (типового бланка) переключений?",
			"n" : "(п.64)",
			"a" : "<p>В разделе &quot;Последовательность выполнения операций&quot; бланка (типового бланка) переключений должны быть указаны в необходимой последовательности основные и проверочные операции.</p>"
		},
		{
			"q" : "6. В каких случаях допускается выполнение отдельных операций в схемах РЗА персоналом РЗА при переключениях на объекте электроэнергетики?",
			"n" : "(п.28)",
			"a" : "<p>При переключениях на объекте электроэнергетики, когда операции с устройствами РЗА производятся в нескольких релейных залах или в нескольких РУ, в целях сокращения времени допускается выполнение отдельных операций в схемах РЗА персоналом РЗА. В указанном случае в бланке (типовом бланке) переключений должны быть указаны операции, выполняемые персоналом РЗА. Выполняющий переключения персонал РЗА должен проверить правильность и очередность операций, указанных в бланке (типовом бланке) переключений, подписать бланк (типовой бланк) переключений и выполнить очередные операции в цепях РЗА по команде лица, контролирующего переключения в электроустановках. Команды на производство переключений в электроустановках и сообщения об их выполнении допускается передавать с помощью средств связи.</p>"
		},
		{
			"q" : "7. Что понимается под снятием оперативного тока с приводов выключателей?",
			"n" : "(п.151)",
			"a" : "<p>Под снятием оперативного тока с приводов выключателей в Правилах понимается отключение автоматических выключателей (снятие предохранителей) цепей управления выключателей, в том числе совмещенных с питанием цепей защит.</p><p>В зависимости от местных условий для фиксации положения коммутационного аппарата допускается отключение силовых цепей питания привода.</p>"
		},
		{
			"q" : "8. В каком объеме персонал РЗА имеет право производить переключения в электроустановках?",
			"n" : "(п.20)",
			"a" : "<p>персонал, имеющий право самостоятельно выполнять работы по техническому обслуживанию соответствующих устройств РЗА (далее - персонал РЗА), - в части выполнения операций с устройствами РЗА, не имеющими переключающих устройств оперативного вывода и ввода, а также при производстве операций с устройствами РЗА в нескольких релейных залах или в нескольких РУ.</p>"
		},
	],
	[
		{
			"q" : "1. Допускается ли выполнять переключения в электроустановках, не относящиеся к сложным переключениям, с использованием программ (типовых программ переключений) или бланков (типовых бланков) переключений?",
			"n" : "(п.56)",
			"a" : "<p>Допускается выполнять переключения в электроустановках, не относящиеся к сложным переключениям, с использованием программы (типовой программы) переключений и (или) бланков (типовых бланков) переключений.</p>"
		},
		{
			"q" : "2. Что должен сделать персонал, получивший команду на производство переключений, если команда представляется ему ошибочной?",
			"n" : "(п.49)",
			"a" : "<p>В случае если персоналу, получившему команду на производство переключений, команда представляется ошибочной, он обязан немедленно доложить об этом лицу, выдавшему команду. При подтверждении команды на производство переключений персонал, получивший указанную команду, обязан ее выполнить.</p><p>Команды диспетчерского и оперативного персонала на производство переключений не подлежат исполнению, если их исполнение создает угрозу жизни людей, угрозу повреждения оборудования или может привести к нарушению условий безопасной эксплуатации АЭС.</p>"
		},
		{
			"q" : "3. Когда команда на производство переключений должна признаваться выполненной?",
			"n" : "(п.52)",
			"a" : "<p>Команда на производство переключений должна признаваться выполненной, если об этом сообщено персоналом, получившим команду, персоналу, выдавшему команду.</p>"
		},
		{
			"q" : "4. Может ли диспетчерский (оперативный) персонал в случае необходимости, при отсутствии на щите управления начальника смены электростанции, выдать команду (разрешение, подтверждение) непосредственно начальнику смены электроцеха или дежурному инженеру, (электромонтеру) главного (центрального) щита управления электростанции?",
			"n" : "(п.44)",
			"a" : "<p>В случае необходимости, при отсутствии на щите управления начальника смены электростанции диспетчерский (оперативный) персонал может выдать команду (разрешение, подтверждение) на выполнение единичных переключений на оборудовании и (или) с устройствами РЗА, находящимися в его диспетчерском (технологическом) управлении или ведении, непосредственно начальнику смены электроцеха или дежурному инженеру (электромонтеру) главного (центрального) щита управления электростанции. Указанный оперативный персонал электростанции обязан выполнить полученную команду (разрешение, подтверждение) на производство переключений и сообщить об этом лицу, отдавшему команду, и начальнику смены электростанции.</p>"
		},
		{
			"q" : "5. Какие переключения по выводу в ремонт и вводу в работу после ремонта должны быть включены в перечень сложных переключений?",
			"n" : "(п.57)",
			"a" : "<p>В перечень сложных переключений должны быть включены переключения по выводу в ремонт и вводу в работу после ремонта:</p><p>-- ЛЭП 110 кВ и выше, за исключением случаев, установленных пунктом 58 Правил, когда допускается не относить к сложным переключения по выводу ЛЭП в ремонт и вводу их в работу после ремонта;</p><p>-- автотрансформаторов, трансформаторов высшим классом напряжения 110 кВ и выше;</p><p>-- выключателя с переводом питания присоединения через ОВ (ШОВ);-выключателя в схемах: полуторной, треугольника, четырехугольника и иных аналогичных схемах;</p><p>-- системы (секции) шин (с переводом всех присоединений на оставшуюся в работе систему (секцию) шин);</p><p>-- оборудования, при изменении эксплуатационного состояния которого возможно возникновение феррорезонанса;</p><p>-- устройства РЗА, для которого при выводе для технического обслуживания (вводе в работу после технического обслуживания) требуется координация действий оперативного персонала нескольких объектов электроэнергетики (энергопринимающих установок);</p><p>-- иные переключения в электроустановках - по решению главного диспетчера ДЦ, технического руководителя владельца объекта электроэнергетики или соответствующего его филиала.</p>"
		},
		{
			"q" : "6. Как должна указываться каждая операция в программе (типовой программе), бланке (типовом бланке) переключений?",
			"n" : "(п.68)",
			"a" : "<p>Каждая операция в программе (типовой программе), бланке (типовом бланке) переключений должна указываться под индивидуальным порядковым номером.</p><p>Порядок оформления бланков (типовых бланков) переключений должен быть предусмотрен в местной инструкции по производству переключений в электроустановках, утвержденной владельцем объекта электроэнергетики (его филиалом) для НСО, объекта электроэнергетики.</p>"
		},
		{
			"q" : "7. Что должно быть указано в разделе &quot;Условия применения программы (типовой программы) переключений&quot; программы (типовой программы) переключений?",
			"n" : "(п.61)",
			"a" : "<p>В разделе &quot;Условия применения программы (типовой программы) переключений&quot; программы (типовой программы) переключений должны быть указаны:</p><p>-- описание схем электрических соединений объектов переключений с перечислением коммутационных аппаратов, заземляющих разъединителей, влияющих на производство переключений в электроустановках, с указанием их положения на момент начала переключений;</p><p>-- эксплуатационное состояние устройств РЗА, влияющих на производство переключений в электроустановках, или ссылку на местную инструкцию по оперативному обслуживанию (эксплуатации) устройств РЗА, в которой определено эксплуатационное состояние устройств РЗА;</p><p>-- выполнение переключений в электроустановках с использованием АРМ;</p><p>-- наличие наведенного напряжения (для ЛЭП);</p><p>-- возможность возникновения феррорезонанса.</p>"
		},
		{
			"q" : "8. Допускается ли применение типовой программы (типового бланка) переключений в случае несоответствия схем (схемы) электрических соединений объектов (объекта) переключений или состояния устройств РЗА тем схемам (схеме) электрических соединений, для которых была составлена типовая программа (типовой бланк) переключений?",
			"n" : "(п.71)",
			"a" : "<p>Не допускается применение типовой программы (типового бланка) переключений в случае несоответствия схем (схемы) электрических соединений объектов (объекта) переключений или состояния устройств РЗА тем схемам (схеме) электрических соединений, для которых была составлена типовая программа (типовой бланк) переключений.Внесение диспетчерским или оперативным персоналом изменений и дополнений в типовую программу, типовой бланк переключений не допускается.</p>"
		},
	],
	[
		{
			"q" : "1. Какая информация должна фиксироваться в оперативном журнале при переключениях в электроустановках?",
			"n" : "(п.54)",
			"a" : "<p>При переключениях в электроустановках в оперативном журнале должна фиксироваться следующая информация:</p><p>-- время начала и окончания производства переключений в электроустановках;</p><p>-- фамилия и инициалы лица, выдавшего команду (разрешение, подтверждение);</p><p>-- фамилия и инициалы лица, которому выдана команда (разрешение, подтверждение);</p><p>-- номер программы (типовой программы) или бланка (типового бланка) переключений, по которому производятся переключения в электроустановках (указывается в оперативном журнале диспетчерского или оперативного персонала соответственно), и содержание их задания;</p><p>-- операции по включению (отключению) коммутационных аппаратов, заземляющих разъединителей, установке (снятию) переносных заземлений с указанием места установки (снятия).</p>"
		},
		{
			"q" : "2. Что следует предпринять, если в процессе переключений в электроустановках по программе (типовой программе), бланку (типовому бланку) переключений диспетчерским, оперативным персоналом выявлено несоответствие схемы электрических соединений объектов (объекта) переключений используемой программе (типовой программе) или бланку (типовому бланку) переключений?",
			"n" : "(п.76)",
			"a" : "<p>При выявлении диспетчерским, оперативным персоналом несоответствия схемы электрических соединений объектов (объекта) переключений используемой программе (типовой программе) или бланку (типовому бланку) переключений выполнение переключений в электроустановках должно быть приостановлено и должны быть составлены новая программа или новый бланк переключений соответственно.</p>"
		},
		{
			"q" : "3. В течение какого периода должна применяться единая сквозная нумерация использованных бланков переключений и незаполненных экземпляров бланков переключений?",
			"n" : "(п.80)",
			"a" : "<p>В течение года должна применяться единая сквозная нумерация использованных бланков переключений и незаполненных экземпляров бланков переключений.</p>"
		},
		{
			"q" : "4. Что необходимо сделать, когда устройства РЗА или их ступени, которые по параметрам настройки и принципу действия могут ложно сработать вследствие несимметрии токов или напряжений, возникающей при операциях с переключающими устройствами в цепях устройств РЗА и коммутационными аппаратами первичной цепи?",
			"n" : "(п.95)",
			"a" : "<p>Устройства РЗА или их ступени, которые по параметрам настройки и принципу действия могут ложно сработать вследствие несимметрии токов или напряжений, возникающей при операциях с переключающими устройствами в цепях устройств РЗА и коммутационными аппаратами первичной цепи, на время указанных операций должны быть выведены из работы в соответствии с требованиями инструкции по оперативному обслуживанию (эксплуатации) устройств РЗА.</p>"
		},
		{
			"q" : "5. Кто может назначаться контролирующим лицом при производстве переключений в электроустановках при наличии в смене только одного работника из числа оперативного персонала, допущенного к производству переключений в электроустановках?",
			"n" : "(п.32, п.25)",
			"a" : "<p>При наличии в смене только одного работника из числа оперативного персонала, допущенного к производству переключений, контролирующее лицо может назначаться из числа оперативного персонала, допущенного к производству переключений и не входящего в состав смены, или административно-технического персонала.</p>"
		},
		{
			"q" : "6. Где должны быть указаны дата и время начала и окончания переключений в электроустановках?",
			"n" : "(п.82)",
			"a" : "<p>Дата и время начала и окончания переключений в электроустановках должны быть указаны в бланке (типовом бланке) переключений.</p>"
		},
		{
			"q" : "7. Где должны быть указаны операции, выполняемые персоналом РЗА при переключениях на объекте электроэнергетики?",
			"n" : "(п.28)",
			"a" : "<p>В бланке (типовом бланке) переключений должны быть указаны операции, выполняемые персоналом РЗА.</p>"
		},
		{
			"q" : "8. На кого распространяются Правила переключений в электроустановках?",
			"n" : "(п.2)",
			"a" : "<p>Правила распространяются на системного оператора и субъектов оперативно-диспетчерского управления в технологически изолированных территориальных электроэнергетических системах, субъектов электроэнергетики и потребителей электрической энергии, владеющих на праве собственности или ином законном основании объектами по производству электрической энергии и (или) объектами электросетевого хозяйства, входящими в состав Единой энергетической системы России или технологически изолированных территориальных электроэнергетических систем (далее - владельцы объектов электроэнергетики).</p>"
		},
	],
	[
		{
			"q" : "1. Где должна фиксироваться команда (разрешение, подтверждение) на производство переключений?",
			"n" : "(п.53)",
			"a" : "<p>Команда (разрешение, подтверждение) на производство переключений должна фиксироваться в оперативном журнале с указанием времени получения и времени выполнения. При фиксации оперативных переговоров техническими средствами звукозаписи объем записей в оперативный журнал должен быть определен местными инструкциями.</p>"
		},
		{
			"q" : "2. Каков порядок подписания и утверждения типовых программ переключений центра управления сетями (ЦУС), начальника смены объекта (НСО) и типовых бланков переключений?",
			"n" : "(п.69)",
			"a" : "<p>Типовые программы переключений ЦУС, НСО и типовые бланки переключений должны быть подписаны в порядке, установленном владельцем объекта электроэнергетики, и утверждены техническим руководителем владельца объекта электроэнергетики или соответствующего его филиала.</p>"
		},
		{
			"q" : "3. Допускается ли во время переключений в электроустановках изменение распределения обязанностей между лицами, выполняющими переключения в электроустановках, и контролирующим лицом?",
			"n" : "(п.34)",
			"a" : "<p>Во время переключений в электроустановках не допускается изменение распределения обязанностей между лицами, выполняющими переключения в электроустановках, и контролирующим лицом.</p>"
		},
		{
			"q" : "4. В течение какого срока должны храниться использованные программы (типовые программы) и бланки (типовые бланки) переключений?",
			"n" : "(п.79)",
			"a" : "<p>Использованные программы (типовые программы) и бланки (типовые бланки) переключений должны храниться не менее 20 суток с даты их применения за исключением случая, указанного в абзаце втором настоящего пункта.</p><p>Программы и бланки переключений на вывод из работы ЛЭП, оборудования и устройств РЗА, когда их ввод в работу производится более чем через 20 суток, должны храниться до ввода в работу указанных ЛЭП, оборудования и устройств РЗА.</p>"
		},
		{
			"q" : "5. Допускается ли выполнение переключений без использования программ (типовых программ) и бланков (типовых бланков) переключений при переключениях в электроустановках для предотвращения развития и ликвидации нарушений нормального режима?",
			"n" : "(п.119)",
			"a" : "<p>При переключениях в электроустановках для предотвращения развития и ликвидации нарушений нормального режима допускается выполнение переключений без использования программ (типовых программ) и бланков (типовых бланков) переключений с последующей фиксацией выполненных операций в оперативном журнале.</p>"
		},
		{
			"q" : "6. Что должен сделать начальник смены электроцеха или дежурный инженер (электромонтер) главного (центрального) щита управления электростанции при получении команды непосредственно от вышестоящего оперативно-диспетчерского персонала в случае необходимости (при отсутствии на щите управления начальника смены электростанции)?",
			"n" : "(п.44)",
			"a" : "<p>Указанный оперативный персонал электростанции обязан выполнить полученную команду (разрешение, подтверждение) на производство переключений и сообщить об этом лицу, отдавшему команду, и начальнику смены электростанции.</p>"
		},
		{
			"q" : "7. Допускается ли при переключениях на объекте электроэнергетики, когда операции с устройствами РЗА производятся в нескольких релейных залах или нескольких РУ передавать команды на производство переключений и получать сообщения об их выполнении с помощью средств радиосвязи?",
			"n" : "(п.28)",
			"a" : "<p>При переключениях на объекте электроэнергетики, когда операции с устройствами РЗА производятся в нескольких релейных залах или в нескольких РУ, команды на производство переключений в электроустановках и сообщения об их выполнении допускается передавать с помощью средств связи.</p>"
		},
		{
			"q" : "8. В каких случаях устройства РЗА, являющиеся нормально введенными в работу, должны выводиться из работы?",
			"n" : "(п.94)",
			"a" : "<p>Устройства РЗА, являющиеся нормально введенными в работу, должны выводиться из работы в следующих случаях:</p><p>-- для выполнения технического обслуживания;</p><p>-- при неисправностях устройства РЗА или его цепей, при которых требуется его оперативный вывод в соответствии с положениями инструкции по оперативному обслуживанию (эксплуатации) устройств РЗА;</p><p>-- при изменениях схемы первичных электрических соединений или технологического режима работы объекта электроэнергетики, электрической сети, изменениях значений параметров электроэнергетического режима работы энергосистемы, изменениях эксплуатационного состояния устройств РЗА, указанных в инструкции по оперативному обслуживанию (эксплуатации) устройств РЗА.</p>"
		},
	],
	[
		{
			"q" : "1. Когда допускается выдача команд (разрешений, подтверждений) на производство переключений диспетчерскому или оперативному персоналу через другой диспетчерский или оперативный персонал?",
			"n" : "(п.43)",
			"a" : "<p>Допускается выдача команд (разрешений, подтверждений) на производство переключений диспетчерскому или оперативному персоналу, прямая связь с которым нарушилась, через другой диспетчерский или оперативный персонал, который должен зафиксировать команду (разрешение, подтверждение) в своем оперативном журнале, а затем передать команду (разрешение, подтверждение) на производство</p><p>переключений по назначению.</p>"
		},
		{
			"q" : "2. Что должно быть разработано в случае невозможности использования (отсутствия) типового бланка переключений?",
			"n" : "(п.75)",
			"a" : "<p>В случае невозможности использования (отсутствия) типового бланка переключений, должен быть разработан бланк переключений.</p>"
		},
		{
			"q" : "3. Что обязан использовать оперативный персонал при выполнении переключений в РЗА?",
			"n" : "(п.90)",
			"a" : "<p>Оперативный персонал обязан выполнять переключения в схемах РЗА с использованием только предназначенных для этих целей переключающих устройств, указанных в инструкции по оперативному обслуживанию (эксплуатации) соответствующего устройства РЗА.</p>"
		},
		{
			"q" : "4. Как производятся переключения по бланкам (типовым бланкам) переключений, выполняемые оперативным персоналом единолично?",
			"n" : "(п.84)",
			"a" : "<p>При производстве переключений в электроустановках оперативным персоналом по бланку (типовому бланку) переключений единолично лицо, выполняющее переключение, обязано зачитать по бланку (типовому бланку) переключений предстоящую операцию, убедиться в правильности выбранного присоединения, аппарата, устройства, ключа управления, накладки, испытательного блока, привода,</p><p>после чего выпонить операцию и сделать отметку о ее выполнении.</p>"
		},
		{
			"q" : "5. Кто определяет перечень ЛЭП, оборудования и устройств РЗА, типовые бланки переключений на вывод из работы (ввод в работу) которых подлежат согласованию с диспетчерским центром (ДЦ)?",
			"n" : "(п.69)",
			"a" : "<p>Главный диспетчер ДЦ должен определить перечень ЛЭП, оборудования и устройств РЗА, типовые бланки переключений на вывод из работы (ввод в работу) которых подлежат согласованию с ДЦ. Указанные в данном перечне типовые бланки переключений должны быть направлены владельцем объекта электроэнергетики или его филиалом на согласование в соответствующий ДЦ.</p>"
		},
		{
			"q" : "6. Как должен выполнять переключения оперативный персонал объекта электроэнергетики, начальник смены объекта (НСО)?",
			"n" : "(п.56)",
			"a" : "<p>Оперативный персонал объектов электроэнергетики и НСО должен выполнять сложные переключения, а также переключения в распределительных устройствах, не оборудованных блокировочными устройствами или имеющих неисправные блокировочные устройства, по бланкам или типовым бланкам переключений.</p>"
		},
		{
			"q" : "7. Какие операции, указываемые в бланке (типовом бланке) переключений, следует считать проверочными?",
			"n" : "(п.64)",
			"a" : "<p>К проверочным операциям, указываемым в бланке (типовом бланке) переключений, следует относить:</p><p>-- проверку отсутствия напряжения на токоведущих частях перед их заземлением;</p><p>-- проверку включенного положения ШСВ на месте установки перед выполнением операций по переводу присоединений с одной системы шин на другую;</p><p>-- проверку отключенного положения соответствующего выключателя перед выполнением операций с разъединителями, отделителями, выкатной тележкой в его цепи;</p><p>-- проверку введенного положения и исправности ДЗШ перед выполнением операций с шинными разъединителями;</p><p>-- осмотр опорно-стержневых изоляторов (на наличие трещин и сколов) перед производством операций с разъединителями и отделителями;</p><p>-- проверку включенного и отключенного положения коммутационных аппаратов и заземляющих разъединителей всех типов и конструкций (на месте их установки или по устройствам сигнализации) после завершения операций с ними;</p><p>-- проверку на месте их установки отключенного положения ШР одной системы шин и заземляющего разъединителя данного ШР (для присоединений, имеющих развилку ШР) перед включением ШР другой системы шин данной развилки;</p><p>-- проверку на месте установки отключенного положения короткозамыкателя перед сборкой схемы Т (АТ) отделителями, разъединителями, выкатными тележками КРУ;</p><p>-- проверку на месте установки включенного положения заземляющего ножа нейтрали обмотки напряжением 110 кВ силового трансформатора перед снятием с него напряжения или подачей на него напряжения любым коммутационным аппаратом;</p><p>-- проверку по окончании переключений в электроустановках соответствия положений переключающих устройств РЗА таблицам положения переключающих устройств или другим наглядным методам контроля.</p><p>Все проверочные действия с разъединителями, отделителями, заземляющими разъединителями, проверочные действия (на ОРУ) с выключателями, имеющими пофазный привод, должны указываться в бланке (типовом бланке) переключений отдельным пунктом.</p>"
		},
		{
			"q" : "8. Кто имеет право контролировать переключения в электроустановках?",
			"n" : "(п.21)",
			"a" : "<p>Контролировать переключения в электроустановках имеет право следующий персонал, которому такое право предоставлено в порядке, установленном пунктом 22 Правил:</p><p>-- НСО, оперативный (оперативно-ремонтный) персонал объектов электроэнергетики;</p><p>-- административно-технический персонал владельцев объектов электроэнергетики;</p><p>-- персонал РЗА - при переключениях на объекте электроэнергетики по выводу из работы и вводу в работу только устройств РЗА и наличии в смене одного работника из числа оперативного персонала.</p>"
		},
	],
	[
		{
			"q" : "1. Кем должна определяться степень детализации программы (типовой программы) переключений?",
			"n" : "(п.62)",
			"a" : "<p>Степень детализации программы (типовой программы) переключений должна определяться утверждающим ее лицом, и не должна допускать возможность неверной трактовки команды на производство переключений оперативным персоналом объекта электроэнергетики.</p>"
		},
		{
			"q" : "2. Как учитываются переносные заземления?",
			"n" : "(п.55)",
			"a" : "<p>Учет установки и снятия заземлений должны осуществляться с соблюдением следующих требований:</p><p>-- переносные заземления нумеруются сквозной для всей электроустановки (объекта электроэнергетики) нумерацией и хранятся в определенных, отведенных для этой цели местах; на месте хранения каждого заземления указывается номер, соответствующий номеру, имеющемуся на переносном заземлении;</p><p>-- включение заземляющих разъединителей и установка переносных заземлений на оборудовании отражаются на оперативной схеме, а также в оперативном журнале;</p><p>-- переносные заземления учитываются по номерам с точным указанием мест их нахождения;</p><p>-- при выводе оборудования в ремонт и его заземлении первыми включаются стационарные заземляющие разъединители, а затем (при необходимости) накладываются переносные заземления;</p><p>-- при вводе оборудования в работу после ремонта сначала снимаются все переносные заземления и размещаются в местах хранения, а потом отключаются стационарные заземляющие разъединители.</p>"
		},
		{
			"q" : "3. Какие устройства РЗА, находящиеся в эксплуатации, должны быть постоянно введены в работу?",
			"n" : "(п.89)",
			"a" : "<p>Все исправные устройства РЗА, находящиеся в эксплуатации, должны быть постоянно введены в работу, за исключением устройств РЗА, являющихся нормально выведенными из работы и вводимых в работу при изменениях схемы электрических соединений или технологического режима работы объектов электроэнергетики.</p>"
		},
		{
			"q" : "4. Что должен сделать персонал, отдавший команду на производство переключений, содержание которой непонятно для персонала, который должен производить переключения?",
			"n" : "(п.47)",
			"a" : "<p>Не допускается выполнение диспетчерским и оперативным персоналом непонятной для него команды на производство переключений. В этом случае персонал, отдавший команду на производство переключений, обязан по запросу разъяснить цель и содержание производимых операций.</p>"
		},
		{
			"q" : "5. Что должен сделать персонал, получивший команду о производстве переключений, если их исполнение создает угрозу жизни людей, угрозу повреждения оборудования?",
			"n" : "(п.49)",
			"a" : "<p>Команды диспетчерского и оперативного персонала на производство переключений не подлежат исполнению, если их исполнение создает угрозу жизни людей, угрозу повреждения оборудования или может привести к нарушению условий безопасной эксплуатации АЭС.</p><p>О своем отказе выполнить команду на производство переключений персонал, получивший команду, должен доложить персоналу, отдавшему команду, и своему техническому руководителю, а также зафиксировать отказ в оперативном журнале с указанием причины.</p>"
		},
		{
			"q" : "6. Для каких видов переключений разрабатываются типовые программы, типовые бланки переключений по вводу в работу и выводу из работы устройств РЗА?",
			"n" : "(Правила переключений в электроустановках, п.96, 69)",
			"a" : "<p>Сложные переключения по выводу из работы (вводу в работу) устройств РЗА должны выполняться по программам (типовым программам) и бланкам (типовым бланкам) переключений по выводу из работы (вводу в работу) устройств РЗА.</p><p>Типовые программы, типовые бланки переключений должны разрабатываться для повторяющихся сложных переключений.</p>"
		},
		{
			"q" : "7. Укажите правильные требования по учету заземлений.",
			"n" : "(п.55)",
			"a" : "<p>Учет установки и снятия заземлений должны осуществляться с соблюдением следующих требований:</p><p>-- переносные заземления нумеруются сквозной для всей электроустановки (объекта электроэнергетики) нумерацией и хранятся в определенных, отведенных для этой цели местах; на месте хранения каждого заземления указывается номер, соответствующий номеру, имеющемуся на переносном заземлении;</p><p>-- включение заземляющих разъединителей и установка переносных заземлений на оборудовании отражаются на оперативной схеме, а также в оперативном журнале;</p><p>-- переносные заземления учитываются по номерам с точным указанием мест их нахождения;</p><p>-- при выводе оборудования в ремонт и его заземлении первыми включаются стационарные заземляющие разъединители, а затем (при необходимости) накладываются переносные заземления;</p><p>-- при вводе оборудования в работу после ремонта сначала снимаются все переносные заземления и размещаются в местах хранения, а потом отключаются стационарные заземляющие разъединители.</p>"
		},
		{
			"q" : "8. Где должен быть предусмотрен порядок оформления бланков (типовых бланков) переключений?",
			"n" : "(п.68)",
			"a" : "<p>Порядок оформления бланков (типовых бланков) переключений должен быть предусмотрен в местной инструкции по производству переключений в электроустановках, утвержденной владельцем объекта электроэнергетики (его филиалом) для НСО, объекта электроэнергетики.</p>"
		},
	],
	[
		{
			"q" : "1. Разрешается ли оперативному персоналу для предотвращения развития и ликвидации нарушений нормального режима выполнять переключения в электроустановках единолично?",
			"n" : "(п.120)",
			"a" : "<p>Для предотвращения развития и ликвидации нарушений нормального режима оперативному персоналу разрешается выполнять переключения в электроустановках единолично, если порядок оперативного обслуживания объекта электроэнергетики предусматривает наличие одного работника из числа оперативного персонала в смене.</p>"
		},
		{
			"q" : "2. Когда должна быть разработана программа переключений?",
			"n" : "(п.72)",
			"a" : "<p>Программа переключений должна быть разработана до начала переключений и утверждена в установленном порядке.</p>"
		},
		{
			"q" : "3. Как производятся переключения в электроустановках без бланка (типового бланка) переключений, выполняемые оперативным персоналом?",
			"n" : "(п.85)",
			"a" : "<p>Переключения в электроустановках без бланка (типового бланка) переключений должны производиться оперативным персоналом с соблюдением порядка, предусмотренного пунктом 84 Правил (за исключением зачитывания операции непосредственно перед выполнением переключения), с фиксацией выполненной операции в оперативном журнале.</p><p>Порядок: убедиться в правильности выбранного присоединения, аппарата, устройства, ключа управления, накладки, испытательного блока, привода, после чего выполнить операцию и сделать отметку о ее выполнении.</p>"
		},
		{
			"q" : "4. Кто назначается контролирующим лицом при производстве переключений в электроустановках при наличии в смене объекта электроэнергетики двух и более работников из числа оперативного персонала, допущенного к производству переключений в электроустановках?",
			"n" : "(п.32)",
			"a" : "<p>При наличии в смене объекта электроэнергетики двух и более работников из числа оперативного персонала, допущенного к производству переключений в электроустановках, контролирующим лицом должен назначаться один из них (как правило, старший по должности).</p>"
		},
		{
			"q" : "5. Каким образом должны быть доведены утвержденные и подписанные программы (типовые программы) переключений до всех диспетчерских центров (ДЦ), центров управления сетями (ЦУС), персонала объектов электроэнергетики, принимающих участие в переключениях?",
			"n" : "(п.74)",
			"a" : "<p>Утвержденные и подписанные программы (типовые программы) переключений должны быть доведены в порядке, определенном местными инструкциями по производству переключений в электроустановках, до всех ДЦ, ЦУС, персонала объектов электроэнергетики, принимающих участие в переключениях, и до</p><p>эксплуатирующих организаций, которым предоставлено право выдачи разрешений на подготовку рабочих мест и допуска к производству работ на ЛЭП.</p>"
		},
		{
			"q" : "6. В каких случаях программа переключений должна разрабатываться диспетчерским персоналом ДЦ, оперативным персоналом центра управления сетями (ЦУС), начальником смены объекта (НСО) самостоятельно?",
			"n" : "(п.73)",
			"a" : "<p>Программа переключений должна разрабатываться диспетчерским персоналом ДЦ, оперативным персоналом ЦУС, НСО самостоятельно в случае, если изменения, которые привели к необходимости ее разработки, соответствуют перечню отклонений от типовых программ переключений, при которых программупереключений разрабатывает самостоятельно оперативный персонал ЦУС, НСО. диспетчерский персонал ДЦ,</p>"
		},
		{
			"q" : "7. Должна ли допускаться возможность неверной трактовки команды на производство переключений оперативным персоналом объекта электроэнергетики в результате недостаточной степени детализации программы (типовой программы) переключений?",
			"n" : "(п.62)",
			"a" : "<p>Не должна</p>"
		},
		{
			"q" : "8. Что должен сделать Персонал РЗА, участвующий в переключениях в электроустановках в качестве лица, выполняющего переключения?",
			"n" : "(п.78)",
			"a" : "<p>Персонал РЗА, участвующий в переключениях в электроустановках в качестве лица, выполняющего переключения, должен проверить правильность и очередность операций, указанных в бланке (типовом бланке) переключений, подписать его и выполнить соответствующие операции по команде контролирующего лица.</p>"
		},
	],
	[
		{
			"q" : "1. Что необходимо сделать с элементами сети (оборудованием), если мероприятия, обеспечивающие защиту оборудования от всех видов повреждений выполнить невозможно?",
			"n" : "(п.93)",
			"a" : "<p>Элемент сети, оставшийся без защиты от всех видов повреждений, должен быть отключен.</p>"
		},
		{
			"q" : "2.Где отражаются включение заземляющих разъединителей и установка переносных заземлений на оборудовании?",
			"n" : "(п.55)",
			"a" : "<p>включение заземляющих разъединителей и установка переносных заземлений на оборудовании отражаются на оперативной схеме, а также в оперативном журнале.</p>"
		},
		{
			"q" : "3.Какие требования устанавливают Правила переключений в электроустановках?",
			"n" : "(п.1)",
			"a" : "<p>«Правила переключения в электроустановках» устанавливают требования к разработке и утверждению инструкций по производству переключений в электроустановках, к персоналу, осуществляющему переключения в электроустановках, выдаче и выполнению команд (разрешений, подтверждений) на производство переключений, разработке и применению программ (типовых программ) и бланков (типовых бланков) переключений, организации, порядку и последовательности переключений в электроустановках.</p>"
		},
		{
			"q" : "4.Обязательны ли к исполнению команды на производство переключений получившим их диспетчерским и оперативным персоналом?",
			"n" : "(п.49)",
			"a" : "<p>Команды на производство переключений обязательны к исполнению получившим их диспетчерским и оперативным персоналом. Кроме ошибочных!</p>"
		},
		{
			"q" : "5. При каких условиях может быть принято решение о применении типового бланка переключений?",
			"n" : "(п.75)",
			"a" : "<p>При соответствии задания на производство переключений в электроустановках и исходной схемы электрических соединений объекта переключений, указанным в типовом бланке переключений.</p>"
		},
		{
			"q" : "6. Как производятся переключения по бланкам (типовым бланкам) переключений, выполняемые с участием контролирующего лица?",
			"n" : "(п.83)",
			"a" : "<p>На месте переключений персонал проверяет по надписи диспетчерское наименование присоединения, коммутационного аппарата, переключающего устройства, с которым предстоит проведение операции, и соответствие их указанным в бланке (типовом бланке) переключений. Не допускается производство переключений в электроустановках без прочтения надписи на аппарате (устройстве).</p><p>-- После указанной проверки правильности выбранного присоединения и аппарата (устройства) контролирующее лицо зачитывает по бланку (типовому бланку) переключений содержание операции, подлежащей выполнению.</p><p>-- Лицо, выполняющее переключение, повторяет содержание операции, подготавливается к ее выполнению (берется за ключ управления, накладку, испытательный блок, вставляет рукоятку в привод).</p><p>-- Контролирующее лицо проверяет, что содержание проводимой операции понято правильно, и ключ управления (накладка, испытательный блок, привод) выбран правильно, после чего дает указание на ее выполнение.</p><p>-- Лицо, выполняющее переключение, получив разрешение контролирующего лица, выполняет операцию.-После выполнения операции контролирующее лицо в бланке (типовом бланке) переключений делает отметку о ее выполнении.</p>"
		},
		{
			"q" : "7. Когда устройство РЗА считается выведенным для технического обслуживания?",
			"n" : "(п.94)",
			"a" : "<p>Устройство РЗА считается оперативно выведенным, если все выходные цепи отключены переключающими устройствами.</p>"
		},
		{
			"q" : "8. В каких случаях переключения в электроустановках, выполняемые оперативным персоналом объекта электроэнергетики, должны производиться с участием контролирующего лица?",
			"n" : "(п.30, п.31)",
			"a" : "<p>Все переключения в электроустановках, выполняемые оперативным персоналом объекта электроэнергетики (в том числе переключения, в которых оперативный персонал ЦУС или НСО выполняет функции оперативного персонала объекта электроэнергетики), кроме переключений, указанных в пункте 31 Правил, должны производиться с участием контролирующего лица.</p><p>Переключения на объекте электроэнергетики должны производиться единолично (без участия контролирующего лица) в следующих случаях:</p><p>-- единичные переключения в электроустановках, выполняемые по команде диспетчерского персонала ДЦ, оперативного персонала ЦУС, НСО;</p><p>-- переключения в электроустановках, не отнесенные к категории сложных, при наличии исправной оперативной блокировки;</p><p>-- переключения в электроустановках, выполняемые для предотвращения развития и ликвидации нарушений нормального режима.</p><p>-- переключения в электроустановках, выполняемые дистанционно с АРМ оперативного персонала .</p>"
		},
	],
	[
		{
			"q" : "1. Разрешаются ли операции с коммутационными аппаратами, имеющими дистанционное управление, при наличии замыкания на землю в цепях оперативного тока?",
			"n" : "(п.152)",
			"a" : "<p>Операции с коммутационными аппаратами, имеющими дистанционное управление, при наличии замыкания на землю в цепях оперативного тока запрещаются до устранения замыкания на землю, за исключением операций для предотвращения развития и ликвидации нарушения нормального режима.</p>"
		},
		{
			"q" : "2. Что должен сделать диспетчерский или оперативный персонал, который получил команду от вышестоящего персонала для передачи ее другому персоналу при нарушении прямой связи с этим персоналом?",
			"n" : "(п.43)",
			"a" : "<p>Допускается выдача команд (разрешений, подтверждений) на производство переключений диспетчерскому или оперативному персоналу, прямая связь с которым нарушилась, через другой диспетчерский или оперативный персонал, который должен зафиксировать команду (разрешение, подтверждение) в своем оперативном журнале, а затем передать команду (разрешение, подтверждение) на производство переключений по назначению.</p>"
		},
		{
			"q" : "3. Каким образом должен разрабатываться бланк (типовой бланк) переключений по выводу из работы и вводу в работу ЛЭП, оборудования, устройств РЗА, находящихся в диспетчерском управлении ДЦ или технологическом управлении ЦУС, НСО?",
			"n" : "(п.65)",
			"a" : "<p>Бланк (типовой бланк) переключений по выводу из работы и вводу в работу ЛЭП, оборудования, устройств РЗА, находящихся в диспетчерском управлении ДЦ или технологическом управлении ЦУС, НСО, должен разрабатываться на основе программы (типовой программы) переключений, с необходимой степенью детализации операций, выполняемых на объекте электроэнергетики, определяемой лицом, утверждающим бланк (типовой бланк) переключений в соответствии с пунктами 69, 75 Правил.</p>"
		},
		{
			"q" : "4. В каких случаях допускается производить переключения в электроустановках без программ (типовых программ переключений) или бланков (типовых бланков) переключений?",
			"n" : "(п.56)",
			"a" : "<p>Без программ (типовых программ) переключений и (или) бланков (типовых бланков) переключений допускается производить переключения в электроустановках, не относящиеся к сложным переключениям, и переключения в целях предотвращения развития и ликвидации нарушений нормального режима.</p>"
		},
		{
			"q" : "5. В соответствии с чем должны осуществляться переключения в электроустановках?",
			"n" : "(п.4)",
			"a" : "<p>Переключения в электроустановках должны осуществляться в соответствии с требованиями Правил, а также разработанных на их основании:</p><p>-- инструкций по производству переключений в электроустановках операционных зон ДЦ, утверждаемых ДЦ субъекта оперативно-диспетчерского управления в электроэнергетике;</p><p>-- инструкций по производству переключений в электроустановках электрических сетей, утверждаемых ЦУС;</p><p>-- инструкций по производству переключений в электроустановках объектов электроэнергетики, утверждаемых владельцами объектов электроэнергетики (их филиалами).</p>"
		},
		{
			"q" : "6. Что должен знать оперативный персонал объекта электроэнергетики, участвующий в производстве переключений на объекте электроэнергетики?",
			"n" : "(п.24)",
			"a" : "<p>-- знать схему электрических соединений объекта электроэнергетики, назначение, принцип действия и функциональный состав устройств РЗА, взаимодействие их с другими устройствами, установленными на данном объекте электроэнергетики, или с полукомплектами, установленными на противоположных сторонах ЛЭП, действия устройств сигнализации; схемы подключения устройств РЗА по цепям переменного тока и напряжения к трансформаторам тока и напряжения, конденсаторам связи;</p><p>-- источники и схемы питания коммутационных аппаратов и устройств РЗА оперативным постоянным и переменным током; расположение всех шкафов и панелей устройств РЗА; расположение и назначение коммутационных аппаратов в РУ и их органов управления; расположение и назначение всех переключающих устройств и устройств сигнализации РЗА на объекте электроэнергетики; инструкции по оперативному обслуживанию (эксплуатации) устройств РЗА, установленных на данном объекте электроэнергетики, правила выполнения операций с коммутационными аппаратами и последовательность переключений в электроустановках;</p><p>-- пройти подготовку и получить подтверждение о готовности к выполнению профессиональных функций в соответствии с обязательными формами работы с указанным персоналом в порядке, установленном правилами работы с персоналом, и быть допущен к ведению оперативных переговоров и производству переключений в электроустановках.</p>"
		},
		{
			"q" : "7. Что должны проверить лица, выполняющие и контролирующие переключения в электроустановках непосредственно перед производством переключений в электроустановках по бланку (типовому бланку) переключений?",
			"n" : "(п.75)",
			"a" : "<p>Непосредственно перед производством переключений в электроустановках по бланку (типовому бланку) переключений лица, выполняющие и контролирующие переключения в электроустановках, должны проверить правильность указанных в нем операций и возможность их выполнения по оперативной схеме. Проверка бланка (типового бланка) переключений и правильность изложенной в нем последовательности переключений в электроустановках и проверочных операций должна быть подтверждена подписями лиц, производящих переключения в электроустановках, и лиц, осуществляющих контроль за данными переключениями по бланку (типовому бланку) переключений.</p>"
		},
		{
			"q" : "8. Что должен содержать бланк (типовой бланк) переключений?",
			"n" : "(п.63)",
			"a" : "<p>Бланк (типовой бланк) переключений должен содержать:</p><p>-- номер бланка (типового бланка) переключений;</p><p>-- диспетчерское наименование объекта переключений в электроустановках;</p><p>-- дату и время начала и окончания переключений в электроустановках;</p><p>-- цель переключений в электроустановках;</p><p>-- условия применения бланка (типового бланка) переключений;</p><p>-- последовательность выполнения операций;</p><p>-- список персонала, участвующего в переключениях в электроустановках.</p>"
		},
	],
];

var DataA = [];