var DataQ = [
	[
		{
			"q" : "1. На каких работников распространяются Правила по охране труда при эксплуатации электроустановок?",
			"n" : "(п.1.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a79"
		},
		{
			"q" : "2. Перечислите требования, предъявляемые к персоналу по присвоению III (третьей) группы по электробезопасности.",
			"n" : "(приложение №1 к ПОТ при эксплуатации электроустановок)",
			"a" : "a80"
		},
		{
			"q" : "3. Перечислите основные факторы, определяющие исход поражения человека электрическим током.",
			"n" : "(п.13.14.4 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a81"
		},
		{
			"q" : "4. Какими средствами индивидуальной защиты (СИЗ) должны пользоваться работники, работающие в помещениях с электрооборудованием (за исключением щитов управления, релейных и им подобных), в ЗРУ и ОРУ, в подземных сооружениях, колодцах, туннелях, траншеях и котлованах, а также участвующие в обслуживании и ремонте ВЛ.",
			"n" : "(п.4.13. ПОТ при эксплуатации электроустановок)",
			"a" : "a82"
		},
		{
			"q" : "5. Назовите допустимые расстояния до токоведущих частей электроустановок, находящихся под напряжением до 1000В.",
			"n" : "(табл.1 ПОТ при эксплуатации электроустановок)",
			"a" : "a4"
		},
		{
			"q" : "6. У кого необходимо получить предварительное разрешение на снятие напряжения при несчастных случаях для освобождения пострадавшего от действия электрического тока?",
			"n" : "(п.3.8. ПОТ при эксплуатации электроустановок)",
			"a" : "a83"
		},
		{
			"q" : "7. Где проводится допуск к работе по нарядам и распоряжениям?",
			"n" : "(п.10.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a48"
		},
		{
			"q" : "8. Периодичность проверки наличия и состояния средств защиты, используемых в электроустановках.",
			"n" : "(п.1.4.3. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a7"
		},
		{
			"q" : "9. Какая последовательность действий при оценке состояния пострадавшего?",
			"n" : "(п.8.1.1 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a9"
		},
	],
	[
		{
			"q" : "1. Дайте определение «электроустановка»",
			"n" : "(п.1.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a10"
		},
		{
			"q" : "2. Кто имеет право выполнять единоличный осмотр электроустановок?",
			"n" : "(п.3.4. ПОТ при эксплуатации электроустановок)",
			"a" : "a11"
		},
		{
			"q" : "3. Перечислите основные факторы, определяющие исход поражения человека электрическим током.",
			"n" : "(п.13.14.4 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a81"
		},
		{
			"q" : "4. Обязанности работника в случае, если он не имеет права принять меры по устранению нарушений требований Правил, представляющих опасность для людей, неисправностей электроустановок, машин, механизмов, приспособлений, инструмента, средств защиты.",
			"n" : "(п.2.7. ПОТ при эксплуатации электроустановок)",
			"a" : "a84"
		},
		{
			"q" : "5. Технические мероприятия, обеспечивающие безопасность работ со снятием напряжения",
			"n" : "(п.16.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a1"
		},
		{
			"q" : "6. За что отвечает член бригады при выполнении работ в действующих электроустановках?",
			"n" : "(п.5.11. ПОТ при эксплуатации электроустановок)",
			"a" : "a85"
		},
		{
			"q" : "7. На какой срок разрешается выдавать и продлевать наряд-допуск на выполнение работ в действующих электроустановках?",
			"n" : "(п.6.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a86"
		},
		{
			"q" : "8. Перечислите основные изолирующие электрозащитные средства для электроустановок напряжением до 1000 В.",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a15"
		},
		{
			"q" : "9. Перечислите порядок передвижения в зоне «шагового» напряжения для оказания первой помощи пострадавшему от действия электрического тока.",
			"n" : "(п.13.14.11 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a17"
		},
	],
	[
		{
			"q" : "1. Какими средствами индивидуальной защиты (СИЗ) должны пользоваться работники, работающие в помещениях с электрооборудованием (за исключением щитов управления, релейных и им подобных), в ЗРУ и ОРУ, в подземных сооружениях, колодцах, туннелях, траншеях и котлованах, а также участвующие в обслуживании и ремонте ВЛ.",
			"n" : "(п.4.13. ПОТ при эксплуатации электроустановок)",
			"a" : "a82"
		},
		{
			"q" : "2. Требования, предъявляемые при производстве работ под напряжением в электроустановках до 1000 В.",
			"n" : "(п.4.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a19"
		},
		{
			"q" : "3. Перечислите основные неблагоприятные последствия, которые могут наступить вследствие поражения электрическим током.",
			"n" : "(п.13.14.6 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a87"
		},
		{
			"q" : "4. Кто имеет право выполнять единоличный осмотр электроустановок?",
			"n" : "(п.3.4. ПОТ при эксплуатации электроустановок)",
			"a" : "a11"
		},
		{
			"q" : "5. На каких основаниях могут выполнятся работы в действующих электроустановках?",
			"n" : "(п.4.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a21"
		},
		{
			"q" : "6. Перечислите организационные мероприятия по обеспечению безопасного проведения работ в электроустановках.",
			"n" : "(п.5.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a22"
		},
		{
			"q" : "7. На какой срок отдается распоряжение?",
			"n" : "(п.7.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a88"
		},
		{
			"q" : "8. Перечислите дополнительные изолирующие электрозащитные средства для электроустановок напряжением до 1000 В.",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a24"
		},
		{
			"q" : "9. Назовите основные правила освобождения пострадавшего от действия электрического тока при напряжении выше 1000 В.",
			"n" : "(пп.13.14.11-13.14.12 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a26"
		},
	],
	[
		{
			"q" : "1. Требования Правил при возникновении несчастных случаев для освобождения пострадавшего от действия электрического тока",
			"n" : "(п.3.8. ПОТ при эксплуатации электроустановок)",
			"a" : "a83"
		},
		{
			"q" : "2. Технические мероприятия, обеспечивающие безопасность работ со снятием напряжения",
			"n" : "(п.16.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a1"
		},
		{
			"q" : "3. Перечислите основные неблагоприятные последствия, которые могут наступить вследствие поражения электрическим током.",
			"n" : "(п.13.14.6 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a87"
		},
		{
			"q" : "4. Назовите допустимые расстояния приближения к месту замыкания на землю в электроустановках ЗРУ и ОРУ.",
			"n" : "(п.3.7. ПОТ при эксплуатации электроустановок)",
			"a" : "a36"
		},
		{
			"q" : "5. Правила допуска в электроустановки работников, не обслуживающих электроустановки?",
			"n" : "(п.3.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a29"
		},
		{
			"q" : "6. За что отвечает член бригады при выполнении работ в действующих электроустановках?",
			"n" : "(п.5.11. ПОТ при эксплуатации электроустановок)",
			"a" : "a85"
		},
		{
			"q" : "7. На какой срок разрешается выдавать и продлевать наряд-допуск на выполнение работ в действующих электроустановках?",
			"n" : "(п.6.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a86"
		},
		{
			"q" : "8. Перечислите основные изолирующие электрозащитные средства для электроустановок напряжением выше 1000 В.",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a32"
		},
		{
			"q" : "9. Что представляет собой сердечно-легочная реанимация (СЛР)?",
			"n" : "(п.10 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a34"
		},
	],
	[
		{
			"q" : ". Дайте определение «Наряд-допуск».",
			"n" : "(п.4.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a35"
		},
		{
			"q" : ". Перечислите требования, предъявляемые к персоналу по присвоению III (третьей) группы по электробезопасности.",
			"n" : "(прил.1 к ПОТ при эксплуатации электроустановок)",
			"a" : "a80"
		},
		{
			"q" : ". Перечислите основные факторы, определяющие исход поражения человека электрическим током.",
			"n" : "(п.13.14.4 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a81"
		},
		{
			"q" : ". Когда работники должны проходить обучение по оказанию первой помощи пострадавшему на производстве?",
			"n" : "(п.2.2. ПОТ при эксплуатации электроустановок)",
			"a" : "a89"
		},
		{
			"q" : ". Порядок снятия и установки предохранителей",
			"n" : "(п.3.10. ПОТ при эксплуатации электроустановок)",
			"a" : "a38"
		},
		{
			"q" : ". Перечислите организационные мероприятия по обеспечению безопасного проведения работ в электроустановках.",
			"n" : "(п.5.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a22"
		},
		{
			"q" : ". На какой срок разрешается выдавать и продлевать наряд-допуск на выполнение работ в действующих электроустановках?",
			"n" : "(п.6.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a86"
		},
		{
			"q" : ". Перечислите дополнительные изолирующие электрозащитные средства для электроустановок напряжением до 1000 В.",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a24"
		},
		{
			"q" : ". Какие действия включают в себя мероприятия по оценке обстановки и обеспечению безопасных условий для оказания первой помощи?",
			"n" : "(п.7.1.1 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a62"
		},
	],
	[
		{
			"q" : "1. Требования Правил при возникновении несчастных случаев для освобождения пострадавшего от действия электрического тока",
			"n" : "(п.3.8. ПОТ при эксплуатации электроустановок)",
			"a" : "a83"
		},
		{
			"q" : "2. Технические мероприятия, обеспечивающие безопасность работ со снятием напряжения",
			"n" : "(п.16.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a1"
		},
		{
			"q" : "3. Перечислите основные неблагоприятные последствия, которые могут наступить вследствие поражения электрическим током.",
			"n" : "(п.13.14.6 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a87"
		},
		{
			"q" : "4. Порядок хранения и выдачи ключей от электроустановок.",
			"n" : "(п.3.13. ПОТ при эксплуатации электроустановок)",
			"a" : "a43"
		},
		{
			"q" : "5. Перечислите лиц ответственных за безопасное ведение работ в электроустановках.",
			"n" : "(п.5.2. ПОТ при эксплуатации электроустановок)",
			"a" : "a18"
		},
		{
			"q" : "6. За что отвечает наблюдающий при выполнении работ в действующих электроустановках?",
			"n" : "(п.5.10. ПОТ при эксплуатации электроустановок)",
			"a" : "a90"
		},
		{
			"q" : "7. На какой срок разрешается выдавать и продлевать наряд-допуск на выполнение работ в действующих электроустановках?",
			"n" : "(п.6.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a86"
		},
		{
			"q" : "8. Какие средства защиты следует использовать при работах в электроустановках?",
			"n" : "(п.1.2.2. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a44"
		},
		{
			"q" : "9. Какая последовательность действий при оценке состояния пострадавшего?",
			"n" : "(п.8.1.1 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a9"
		},
	],
	[
		{
			"q" : "1. Требования, предъявляемые при производстве работ под напряжением в электроустановках до 1000 В.",
			"n" : "(п.4.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a19"
		},
		{
			"q" : "2. Порядок снятия и установки предохранителей",
			"n" : "(п.3.10. ПОТ при эксплуатации электроустановок)",
			"a" : "a38"
		},
		{
			"q" : "3. Перечислите основные факторы, определяющие исход поражения человека электрическим током.",
			"n" : "(п.13.14.4 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a81"
		},
		{
			"q" : "4. Обязанности работника в случае, если он не имеет права принять меры по устранению нарушений требований Правил, представляющих опасность для людей, неисправностей электроустановок, машин, механизмов, приспособлений, инструмента, средств защиты.",
			"n" : "(п.2.7. ПОТ при эксплуатации электроустановок)",
			"a" : "a84"
		},
		{
			"q" : "5. Перечислите организационные мероприятия по обеспечению безопасного проведения работ в электроустановках.",
			"n" : "(п.5.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a22"
		},
		{
			"q" : "6. За что отвечает наблюдающий при выполнении работ в действующих электроустановках?",
			"n" : "(п.5.10. ПОТ при эксплуатации электроустановок)",
			"a" : "a90"
		},
		{
			"q" : "7. Где проводится допуск к работе по нарядам и распоряжениям?",
			"n" : "(п.10.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a48"
		},
		{
			"q" : "8. Порядок хранения средств защиты из резины и полимерных материалов",
			"n" : "(п.1.3.3. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a49"
		},
		{
			"q" : "9. Какое действие является минимально обязательным при оказании первой помощи на месте происшествия?",
			"n" : "(п.4.3.9 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a51"
		},
	],
	[
		{
			"q" : "1. На каких работников распространяются Правила по охране труда при эксплуатации электроустановок?",
			"n" : "(п.1.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a79"
		},
		{
			"q" : "2.  Порядок хранения и выдачи ключей от электроустановок.",
			"n" : "(п.3.13. ПОТ при эксплуатации электроустановок)",
			"a" : "a43"
		},
		{
			"q" : "3. Перечислите основные неблагоприятные последствия, которые могут наступить вследствие поражения электрическим током.",
			"n" : "(п.13.14.6 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a87"
		},
		{
			"q" : "4. Правила допуска в электроустановки работников, не обслуживающих электроустановки?",
			"n" : "(п.3.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a29"
		},
		{
			"q" : "5. На каких основаниях могут выполнятся работы в действующих электроустановках.",
			"n" : "(п.4.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a21"
		},
		{
			"q" : "6. Перечислите лиц ответственных за безопасное ведение работ в электроустановках.",
			"n" : "(п.5.2. ПОТ при эксплуатации электроустановок)",
			"a" : "a18"
		},
		{
			"q" : "7. Дайте определение «Распоряжение».",
			"n" : "(п.7.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a91"
		},
		{
			"q" : "8. Порядок учета средств защиты",
			"n" : "(п.1.4.1. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a55"
		},
		{
			"q" : "9. Назовите основные правила освобождения пострадавшего от действия электрического тока при напряжении выше 1000 В.",
			"n" : "(пп.13.14.11-13.14.12 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a26"
		},
	],
	[
		{
			"q" : "1. Требования Правил при возникновении несчастных случаев для освобождения пострадавшего от действия электрического тока",
			"n" : "(п.3.8. ПОТ при эксплуатации электроустановок)",
			"a" : "a83"
		},
		{
			"q" : "2. Кто имеет право выполнять единоличный осмотр электроустановок?",
			"n" : "(п.3.4. ПОТ при эксплуатации электроустановок)",
			"a" : "a11"
		},
		{
			"q" : "3. Перечислите основные факторы, определяющие исход поражения человека электрическим током.",
			"n" : "(п.13.14.4 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a81"
		},
		{
			"q" : "4. Каким документом оформляется допуск к работам по распоряжению при организации работ в действующих электроустановках?",
			"n" : "(7.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a92"
		},
		{
			"q" : "5. Обязанности работника в случае, если он не имеет права принять меры по устранению нарушений требований Правил, представляющих опасность для людей, неисправностей электроустановок, машин, механизмов, приспособлений, инструмента, средств защиты.",
			"n" : "(п.2.7. ПОТ при эксплуатации электроустановок)",
			"a" : "a84"
		},
		{
			"q" : "6. Где проводится допуск к работе по нарядам и распоряжениям?",
			"n" : "(п.10.5. ПОТ при эксплуатации электроустановок)",
			"a" : "a48"
		},
		{
			"q" : "7. Дайте определение «Наряд-допуск».",
			"n" : "(п.4.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a35"
		},
		{
			"q" : "8. Периодичность проверки наличия и состояния средств защиты, используемых в электроустановках.",
			"n" : "(п.1.4.3. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a7"
		},
		{
			"q" : "9. Какие действия включают в себя мероприятия по оценке обстановки и обеспечению безопасных условий для оказания первой помощи?",
			"n" : "(п.7.1.1 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a62"
		},
	],
	[
		{
			"q" : "1. Дайте определение «электроустановка».",
			"n" : "(п.1.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a10"
		},
		{
			"q" : "2. Порядок хранения и выдачи ключей от электроустановок.",
			"n" : "(п.3.13. ПОТ при эксплуатации электроустановок)",
			"a" : "a43"
		},
		{
			"q" : "3. Перечислите основные факторы, определяющие исход поражения человека электрическим током.",
			"n" : "(п.13.14.4 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a81"
		},
		{
			"q" : "4. Перечислите недопустимые самовольные действия при работах в действующих электроустановках.",
			"n" : "(п.4.2. ПОТ при эксплуатации электроустановок)",
			"a" : "a93"
		},
		{
			"q" : "5. Перечислите организационные мероприятия по обеспечению безопасного проведения работ в электроустановках.",
			"n" : "(п.5.1. ПОТ при эксплуатации электроустановок)",
			"a" : "a22"
		},
		{
			"q" : "6. Назовите допустимые расстояния до токоведущих частей электроустановок, находящихся под напряжением до и выше 1000 В.",
			"n" : "(табл.1 ПОТ при эксплуатации электроустановок)",
			"a" : "a4"
		},
		{
			"q" : "7. На какой срок разрешается выдавать и продлевать наряд-допуск на выполнение работ в действующих электроустановках?",
			"n" : "(п.6.3. ПОТ при эксплуатации электроустановок)",
			"a" : "a86"
		},
		{
			"q" : "8. Правила использования средств защиты",
			"n" : "(п.1.2.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках)",
			"a" : "a65"
		},
		{
			"q" : "9. Перечислите порядок передвижения в зоне «шагового» напряжения для оказания первой помощи пострадавшему от действия электрического тока.",
			"n" : "(п.13.14.11 «Инструкция по оказанию первой помощи при несчастных случаях на производстве»)",
			"a" : "a17"
		},
	],
];
