var DataQ = [
	[
		{
			"q" : "1. Что такое охрана труда (определение)?",
			"n" : "(ст. 209 ТК РФ)",
			"a" : "a1"
		},
		{
			"q" : "2. Основные направления государственной политики в области охраны труда.",
			"n" : "(ст.210 ТК РФ)",
			"a" : "a2"
		},
		{
			"q" : "3. Что понимается под идентификацией вредных и (или) опасных производственных факторов?",
			"n" : "(Гл.2, ст.10 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»).",
			"a" : "a3"
		},
		{
			"q" : "4. Что такое Система управления охраной труда ПАО «ТГК-1»?",
			"n" : "(Положение о системе управления охраной труда в публичном акционерном обществе «Территориальная генерирующая компания №1» СТО ТГК-1 001-2020 (ОТ), Приказ ПАО «ТГК-1» от 02.06.2020 № 96).",
			"a" : "a4"
		},
		{
			"q" : "5. Что такое «Допустимый риск»?",
			"n" : "(п.3. Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a5"
		},
		{
			"q" : "6. Требования охраны труда к работникам, допускаемым к выполнению работ в электроустановках.",
			"n" : "(гл. II. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a6"
		},
		{
			"q" : "7. Охрана труда при организации работ в электроустановках, выполняемых по перечню работ в порядке текущей эксплуатации.",
			"n" : "(гл. VIII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a7"
		},
		{
			"q" : "8. Охрана труда при проверке отсутствия напряжения.",
			"n" : "(гл. XIX. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a8"
		},
		{
			"q" : "9. В каких случаях работодатель (уполномоченное им лицо) обязан организовать до начала проведения работы на высоте обучение безопасным методам и приемам выполнения работ на высоте работников?",
			"n" : "(п.16. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a9"
		},
		{
			"q" : "10. При выполнении работ с применением инструмента и приспособлений на работников возможно воздействие каких вредных и (или) опасных производственных факторов?",
			"n" : "(п. 7. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a10"
		},
	],
	[
		{
			"q" : "1. Что такое условия труда (определение)?",
			"n" : "(ст. 209 ТК РФ)",
			"a" : "a11"
		},
		{
			"q" : "2. Что такое специальная оценка условий труда. Определение?",
			"n" : "(Ст. 3 Федеральный закон Российской Федерации от 28.12.2013 № 426-ФЗ «О специальной оценке условий труда»)",
			"a" : "a12"
		},
		{
			"q" : "3. Задачи Системы управления охраной труда ПАО «ТГК-1»",
			"n" : "(п. 5.1.5. Положение о системе управления охраной труда в публичном акционерном обществе «Территориальная генерирующая компания №1» СТО ТГК-1 001-2020 (ОТ), Приказ ПАО «ТГК-1» от 02.06.2020 № 96)",
			"a" : "a13"
		},
		{
			"q" : "4. Какие документы относятся к нормативным правовым актам, содержащим государственные нормативные требования охраны труда?",
			"n" : "(п.2. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160).",
			"a" : "a14"
		},
		{
			"q" : "5. Кто такой «Владелец риска»?",
			"n" : "(п.3. Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a15"
		},
		{
			"q" : "6. Охрана труда при выполнении работ на электродвигателях.",
			"n" : "(гл. ХХVII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a16"
		},
		{
			"q" : "7. Ограждение рабочего места, вывешивание плакатов безопасности.",
			"n" : "(гл. ХХIII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a17"
		},
		{
			"q" : "8. Можно ли использовать дополнительные электрозащитные средства без основных?",
			"n" : "(п. 1.1.10. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. № 261).",
			"a" : "a18"
		},
		{
			"q" : "9. Какие меры должен предпринять персонал при обнаружении непригодности средств защиты?",
			"n" : "(п.1.2.4. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003г. № 261.)",
			"a" : "a19"
		},
		{
			"q" : "10.  Куда и кем заносятся сведения о результатах осмотров, ремонта, проверок, испытаний и технических освидетельствований инструмента (за исключением ручного инструмента)?",
			"n" : "(п. 26. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a20"
		},
	],
	[
		{
			"q" : ".1 Что такое вредный производственный фактор (определение)?",
			"n" : "(ст. 209 ТК РФ)",
			"a" : "a21"
		},
		{
			"q" : "2. Какие несчастные случаи подлежат расследованию в установленном порядке в соответствии с Трудовым кодексом РФ?",
			"n" : "(ст. 227. ТК РФ)",
			"a" : "a22"
		},
		{
			"q" : "3. Что понимается под декларированием соответствия условий труда государственным нормативным требованиям охраны труда?",
			"n" : "(Гл.2, ст.11 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a23"
		},
		{
			"q" : "4. Что такое «Мероприятия организационного характера»?",
			"n" : "(п.5.5.1. Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a102"
		},
		{
			"q" : "5. Какими документами руководствуется работодатель при выдаче работникам СИЗ?",
			"n" : "(п.5. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a24"
		},
		{
			"q" : "6. Работники, ответственные за безопасное ведение работ в электроустановках, их ответственность.",
			"n" : "(п.5.2.-5.13. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a25"
		},
		{
			"q" : "7. Организационные мероприятия по обеспечению безопасного проведения работ в электроустановках.",
			"n" : "(п.5.1. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a26"
		},
		{
			"q" : "8. С чьего разрешения должны проводиться все работы в устройствах ТАИ, расположенных в различных цехах, участках?",
			"n" : "(п.43.6. гл.ХLIII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a27"
		},
		{
			"q" : "9. Чем подтверждается квалификация работников, выполняющих работы на высоте?",
			"n" : "(п.13. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a28"
		},
		{
			"q" : "10. Какими документами регламентируется выбор необходимых электрозащитных средств для конкретной электроустановки?",
			"n" : "(п. 1.1.9. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261).",
			"a" : "a29"
		},
	],
	[
		{
			"q" : "1. Обязанности работника в области охраны труда.",
			"n" : "(ст. 214 ТК РФ)",
			"a" : "a30"
		},
		{
			"q" : "2. Порядок формирования комиссий по расследованию несчастных случаев.",
			"n" : "(ст.229. ТК РФ)",
			"a" : "a31"
		},
		{
			"q" : "3. По каким классам и подклассам классифицируются условия труда.",
			"n" : "(Гл.2, ст.14 Федеральный закон Российской Федерации от 28.12.2013 № 426-ФЗ «О специальной оценке условий труда»)",
			"a" : "a33"
		},
		{
			"q" : "4. Каков порядок проведения периодических осмотров? Чем определяется частота проведения периодических медицинских осмотров? Какая периодичность прохождения медицинских осмотров установлена для работников в возрасте до 21 года, занятых на работах с вредными и опасными условиями труда?",
			"n" : "(п.18, Приложение №1 к приказу Министерства здравоохранения РФ от 28 января 2021 года № 29н)",
			"a" : "a34"
		},
		{
			"q" : "5. Требования охраны труда при оперативном обслуживании и осмотрах электроустановок.",
			"n" : "(гл. III. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a35"
		},
		{
			"q" : "6. Охрана труда при выдаче разрешений на подготовку рабочего места и допуск к работе в электроустановках. Охрана труда при подготовке рабочего места и первичном допуске бригады к работе в электроустановках по наряду-допуску и по распоряжению.",
			"n" : "(гл.IX., X. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a36"
		},
		{
			"q" : "7. Где должны находиться средства защиты?",
			"n" : "(п.1.2.1. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a37"
		},
		{
			"q" : "8. Какие средства защиты относятся к основным изолирующим электрозащитным средствам для электроустановок напряжением до 1000 В?",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a38"
		},
		{
			"q" : "9. Какие группы по безопасности работ на высоте должны быть у работников, допускаемых к непосредственному выполнению работ на высоте, выполняемых с оформлением наряда-допуска?",
			"n" : "(п.14. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a39"
		},
		{
			"q" : "10.  При применении каких видов инструмента и приспособлений требования Правил по охране труда при работе с инструментом и приспособлениями являются обязательными к исполнению?",
			"n" : "(п.2. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a40"
		},
	],
	[
		{
			"q" : "1. Что такое рабочее место (определение)?",
			"n" : "(ст.209 ТК РФ)",
			"a" : "a41"
		},
		{
			"q" : "2. Что такое специальная оценка условий труда. Определение?",
			"n" : "(Ст.3 Федеральный закон Российской Федерации от 28.12.2013 г. № 426-ФЗ «О специальной оценке условий труда»)",
			"a" : "a12"
		},
		{
			"q" : "3. Что такое «Мероприятия технического характера»?",
			"n" : "(п.5.5.1. Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a101"
		},
		{
			"q" : "4. Какие обязанности работодателя по обеспечению приобретению и выдаче средств индивидуальной защиты (СИЗ)?",
			"n" : "(п.4. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н РФ от 1 июня 2009 года № 290н)",
			"a" : "a42"
		},
		{
			"q" : "5. Какие работники и с какой периодичностью должны проходить периодический медицинский осмотр в центре профпатологии?",
			"n" : "(п.40, Приложение №1 к приказу Министерства здравоохранения РФ от 28 января 2021 года № 29н).",
			"a" : "a43"
		},
		{
			"q" : "6. Организация работ в электроустановках с оформлением наряда-допуска.",
			"n" : "(гл. VI. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a44"
		},
		{
			"q" : "7. Охрана труда при выполнении работ в электроустановках с применением автомобилей, грузоподъёмных машин и механизмов, лестниц.",
			"n" : "(гл. ХLV. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a45"
		},
		{
			"q" : "8. Какие из изолирующих электрозащитных средств относятся к дополнительным для электроустановок напряжением до 1000В?",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a46"
		},
		{
			"q" : "9. Что должна обеспечивать конструкция приставных лестниц и стремянок?",
			"n" : "(п.169. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a47"
		},
		{
			"q" : "10. Что обязан работник при работе с инструментом и приспособлениями?",
			"n" : "(п.п. 27., 28. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a48"
		},
	],
	[
		{
			"q" : "1. Имеет ли право каждый работник на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний в соответствии с федеральным законом?",
			"n" : "(ст.219. ТК РФ)",
			"a" : "a49"
		},
		{
			"q" : "2. Требования к обучению работников в области охраны труда.",
			"n" : "(ст.225. ТК РФ)",
			"a" : "a50"
		},
		{
			"q" : "3. В какие сроки проводится внеплановая специальная оценка условий труда?",
			"n" : "(Гл.2, ст.17 Федеральный закон Российской Федерации от 28.12.2013 г. № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a51"
		},
		{
			"q" : "4. Что такое «Проверка соблюдения персоналом правил охраны труда (ПСПП ОТ)»?",
			"n" : "(п.3. Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a100"
		},
		{
			"q" : "5. Порядок регистрации и учета несчастных случаев на производстве.",
			"n" : "(ст.230.1. ТК РФ)",
			"a" : "a52"
		},
		{
			"q" : "6. Охрана труда при выполнении работ на кабельных линиях.",
			"n" : "(гл. ХХXVII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a53"
		},
		{
			"q" : "7. Охрана труда при выполнении технических мероприятий, обеспечивающих безопасность работ в электроустановках со снятием напряжением.",
			"n" : "(гл.XVI. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a54"
		},
		{
			"q" : "8. Можно ли использовать дополнительные электрозащитные средства без основных?",
			"n" : "(п.1.1.10. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a18"
		},
		{
			"q" : "9. Какие работы на высоте выполняются с выдачей оформленного на специальном бланке наряда-допуска на производство работ?",
			"n" : "(п.7. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a55"
		},
		{
			"q" : "10. Какая маркировка должна быть на средствах защиты, допущенных к использованию в электроустановках?",
			"n" : "(п.1.2.2. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a56"
		},
	],
	[
		{
			"q" : "1. Требования к прохождению работниками обязательных психиатрических освидетельствований.",
			"n" : "(ст.213. ТК РФ)",
			"a" : "a57"
		},
		{
			"q" : "2. Что включают материалы расследования несчастного случая?",
			"n" : "(ст.229.2. ТК РФ)",
			"a" : "a58"
		},
		{
			"q" : "3. Для чего используются результаты проведения специальной оценки условий труда?",
			"n" : "(Ст. 7 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a59"
		},
		{
			"q" : "4. Принципы Системы управления охраной труда ПАО «ТГК-1»",
			"n" : "(п.5.1.3. Положение о системе управления охраной труда в публичном акционерном обществе «Территориальная генерирующая компания №1» СТО ТГК-1 001-2020 (ОТ), Приказ ПАО «ТГК-1» от 02.06.2020 № 96)",
			"a" : "a60"
		},
		{
			"q" : "5. Кто такой «Владелец риска»?",
			"n" : "(п.3. Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a15"
		},
		{
			"q" : "6. Охрана труда при выполнении отключений в электроустановках.",
			"n" : "(гл.XVII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a61"
		},
		{
			"q" : "7. Охрана труда при работе с переносным электроинструментом и светильниками, ручными электрическими машинами, разделительными трансформаторами.",
			"n" : "(гл. ХLIV. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a62"
		},
		{
			"q" : "8. Какие работы относятся к работам на высоте?",
			"n" : "(п.3. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a63"
		},
		{
			"q" : "9. Воздействие каких вредных и (или) опасных производственных факторов возможно на работников при выполнении работ с применением инструмента и приспособлений?",
			"n" : "(п.7. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a10"
		},
		{
			"q" : "10. Что должно быть установлено на границах зон с постоянным присутствием опасных производственных факторов?",
			"n" : "(п.13. Правила по охране труда при строительстве, реконструкции и ремонте, Приказ Министерства труда и социальной защиты РФ от 11.12.2020 № 883н)",
			"a" : "a65"
		},
	],
	[
		{
			"q" : "1. Чему должны соответствовать условия труда, предусмотренные трудовым договором?",
			"n" : "(ст.220. ТК РФ)",
			"a" : "a66"
		},
		{
			"q" : "2. В какие сроки проводится плановая специальная оценка условий труда?",
			"n" : "(Гл.2, ст. 8 Федеральный закон Российской Федерации от 28.12.2013 г. № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a51"
		},
		{
			"q" : "3. Кто разрабатывает акты, содержащие требования охраны труда?",
			"n" : "(п.3. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a67"
		},
		{
			"q" : "4. Что такое «Допустимый риск»?",
			"n" : "(п.3. Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a5"
		},
		{
			"q" : "5. Какими документами руководствуется работодатель при выдаче работникам СИЗ?",
			"n" : "(п.5. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a24"
		},
		{
			"q" : "6. Охрана труда при вывешивании запрещающих плакатов.",
			"n" : "(гл. XVIII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a68"
		},
		{
			"q" : "7. Определение «Наряд-допуск».",
			"n" : "(п. 4.1. гл. IV. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a69"
		},
		{
			"q" : "8. При соблюдении какого условия выдается наряд-допуск при выполнении работ на высоте в охранных зонах сооружений или коммуникаций?",
			"n" : "(п.52. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a70"
		},
		{
			"q" : "9. Что запрещается при работе с электроинструментом?",
			"n" : "(п.п.44.,45.,47.,48.,54. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a71"
		},
		{
			"q" : "10.  Какие из изолирующих электрозащитных средств относятся к дополнительным для электроустановок напряжением выше 1000 В?",
			"n" : "(п.1.1.6. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a72"
		},
	],
	[
		{
			"q" : "1. Требования к работодателю в случае отказа его работника от выполнения работ в случае возникновения опасности для его жизни и здоровья (за исключением случаев, предусмотренных настоящим Кодексом и иными федеральными законами).",
			"n" : "(ст.220. ТК РФ)",
			"a" : "a73"
		},
		{
			"q" : "2. Что включают материалы расследования несчастного случая?",
			"n" : "(ст.229.2. ТК РФ)",
			"a" : "a58"
		},
		{
			"q" : "3. Как осуществляется подготовка к проведению специальной оценке условий труда?",
			"n" : "(Гл.2, ст.9 Федеральный закон Российской Федерации от 28.12.2013 г. № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a74"
		},
		{
			"q" : "4. Что такое Система управления охраной труда ПАО «ТГК-1»?",
			"n" : "(Положение о системе управления охраной труда в публичном акционерном обществе «Территориальная генерирующая компания №1» СТО ТГК-1 001-2020 (ОТ), Приказ ПАО «ТГК-1» от 02.06.2020 № 96)",
			"a" : "a4"
		},
		{
			"q" : "5. Что такое система стандартов безопасности труда (ССБТ)?",
			"n" : "(п.2. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a75"
		},
		{
			"q" : "6. Охрана труда при установке заземлений, в том числе в распределительных устройствах.",
			"n" : "(гл.XX., ХХI. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a76"
		},
		{
			"q" : "7. Что обязан сделать персонал перед каждым применением средств защиты?",
			"n" : "(п.1.2.8. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a77"
		},
		{
			"q" : "8. Какие категории работников относятся к работникам 3 группы по безопасности работ на высоте?",
			"n" : "(п. 15. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a78"
		},
		{
			"q" : "9. Что обязан работник при работе с инструментом и приспособлениями?",
			"n" : "(п.п.27., 28. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a48"
		},
		{
			"q" : "10. При каких условиях при выполнении пусконаладочных работ на вновь смонтированной электроустановке рабочее напряжение на нее может быть подано эксплуатационным персоналом?",
			"n" : "(п.378. Правила по охране труда при строительстве, реконструкции и ремонте, Приказ Министерства труда и социальной защиты РФ от 11.12.2020 № 883н)",
			"a" : "a79"
		},
	],
	[
		{
			"q" : "1. Требования к возмещению в случае причинения вреда жизни и здоровью работника при исполнении им трудовых обязанностей.",
			"n" : "(ст.220. ТК РФ)",
			"a" : "a80"
		},
		{
			"q" : "2. Вредные факторы, подлежащие исследованию (испытанию) в целях проведения СОУТ.",
			"n" : "(Гл.2, ст.13 Федеральный закон Российской Федерации от 28.12.2013 г. № 426-ФЗ «О специальной оценке условий труда»)",
			"a" : "a81"
		},
		{
			"q" : "3. Какие документы относятся к нормативным правовым актам, содержащим государственные нормативные требования охраны труда?",
			"n" : "(п.2. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a14"
		},
		{
			"q" : "4. Какими документами руководствуется работодатель при выдаче работникам СИЗ?",
			"n" : "(п.5. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a24"
		},
		{
			"q" : "5. Что такое «Мероприятия организационного характера»?",
			"n" : "(п.5.5.1 Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a102"
		},
		{
			"q" : "6. В каких условиях необходимо хранить и перевозить средства защиты?",
			"n" : "(п.1.3.1. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a82"
		},
		{
			"q" : "7. Какие защитные средства должны применяться при замене предохранителей под напряжением в электроустановках напряжением выше 1000 В?",
			"n" : "(п.2.3.11. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a83"
		},
		{
			"q" : "8. В какие сроки проводится периодическое обучение работников 1 и 2 групп безопасным методам и приемам выполнения работ на высоте?",
			"n" : "(п.23. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a84"
		},
		{
			"q" : "9. Какие мероприятия должны быть произведены до начала осуществления электромонтажных и наладочных работ в действующей электроустановке, находящейся в зоне производства работ для отделения её от действующей части электроустановки?",
			"n" : "(п.397. Правила по охране труда при строительстве, реконструкции и ремонте, Приказ Министерства труда и социальной защиты РФ от 11.12.2020 № 883н)",
			"a" : "a85"
		},
		{
			"q" : "10.  Ограждение рабочего места, вывешивание плакатов безопасности.",
			"n" : "(гл.ХХIII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a17"
		},
	],
	[
		{
			"q" : "1. Требования к прохождению работниками обязательных предварительных и периодических медицинских осмотров.",
			"n" : "(ст.213. ТК РФ)",
			"a" : "a86"
		},
		{
			"q" : "2. Обязанности работодателя при несчастном случае.",
			"n" : "(ст.228. ТК РФ)",
			"a" : "a87"
		},
		{
			"q" : "3. Кто осуществляет идентификацию потенциально вредных и (или) опасных производственных факторов?",
			"n" : "(п.3 Методика проведения специальной оценки условий труда, Приказ Министерства труда РФ от 24.01.2014 № 33н)",
			"a" : "a88"
		},
		{
			"q" : "4. Формы контроля в Системе управления охраной труда ПАО «ТГК-1».",
			"n" : "(п.7.3.1. Положение о системе управления охраной труда в публичном акционерном обществе «Территориальная генерирующая компания №1» СТО ТГК-1 001-2020 (ОТ), Приказ ПАО «ТГК-1» от 02.06.2020 № 96)",
			"a" : "a89"
		},
		{
			"q" : "5. Какой федеральный орган исполнительной власти осуществляет функции по выработке государственной политики и нормативно-правовому регулированию в области охраны труда?",
			"n" : "(п.5. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a90"
		},
		{
			"q" : "6. Охрана труда при установке заземлений в распределительных устройствах.",
			"n" : "(гл.ХХI. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a76"
		},
		{
			"q" : "7. Охрана труда при включении электроустановок после полного окончания работ.",
			"n" : "(гл.XIV. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a91"
		},
		{
			"q" : "8. Кто назначается для организации производства работ на высоте, выполняемых с оформлением наряда-допуска?",
			"n" : "(п.53. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a92"
		},
		{
			"q" : "9. Какой документ обязаны оформить перед началом строительно-монтажных работ на территории производственного предприятия работодатель и руководство строительной организации?",
			"n" : "(п.17. Правила по охране труда при строительстве, реконструкции и ремонте, Приказ Министерства труда и социальной защиты РФ от 11.12.2020 № 883н)",
			"a" : "a93"
		},
		{
			"q" : "10.  Как должна ограничиваться изолирующая часть электрозащитных средств со стороны рукоятки?",
			"n" : "(п.2.1.1. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г.№ 261)",
			"a" : "a94"
		},
	],
	[
		{
			"q" : "1. Что такое требования охраны труда (определение)?",
			"n" : "(ст.209 ТК РФ)",
			"a" : "a95"
		},
		{
			"q" : "2. Требования к санитарно-бытовому обслуживанию и медицинскому обеспечению работников.",
			"n" : "(ст.223. ТК РФ)",
			"a" : "a96"
		},
		{
			"q" : "3. Что такое специальная оценка условий труда? Определение.",
			"n" : "(Ст.3 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a12"
		},
		{
			"q" : "4. Что такое «Мероприятия технического характера»?",
			"n" : "(п.5.5.1 Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a101"
		},
		{
			"q" : "5. Обязанности работника по применению СИЗ.",
			"n" : "(пп.9.,10.,26. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a97"
		},
		{
			"q" : "6. Охрана труда при выполнении технических мероприятий, обеспечивающих безопасность работ в электроустановках со снятием напряжения.",
			"n" : "(гл. XVI. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a54"
		},
		{
			"q" : "7. Какие необходимо соблюдать правила при пользовании изолирующими штангами?",
			"n" : "(п.2.2.17, 2.2.19. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. № 261)",
			"a" : "a98"
		},
		{
			"q" : "8. В каких случаях и при каких условиях работы на высоте, включенные в перечень работ на высоте, выполняемых по наряду-допуску, могут быть начаты без оформления наряда-допуска?",
			"n" : "(п.49. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a99"
		},
		{
			"q" : "9. Что обязан работник при работе с инструментом и приспособлениями?",
			"n" : "(п.п.27., 28. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a48"
		},
		{
			"q" : "10. Работники, ответственные за безопасное ведение работ в электроустановках, их ответственность.",
			"n" : "(п.5.2.-5.13. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a25"
		},
	],
	[
		{
			"q" : "1. Обязанности работника в области охраны труда.",
			"n" : "(ст. 214 ТК РФ)",
			"a" : "a30"
		},
		{
			"q" : "2. Для чего используются результаты проведения специальной оценки условий труда?",
			"n" : "(Ст. 15 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a59"
		},
		{
			"q" : "3. Какие документы относятся к нормативным правовым актам, содержащим государственные нормативные требования охраны труда?",
			"n" : "(п.2. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a14"
		},
		{
			"q" : "4. Что такое «Проверка соблюдения персоналом правил охраны труда (ПСПП ОТ)»?",
			"n" : "(п.3 Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a100"
		},
		{
			"q" : "5. Какие обязанности работодателя по обеспечению приобретению и выдаче средств индивидуальной защиты (СИЗ)?",
			"n" : "(п.4. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a42"
		},
		{
			"q" : "6. Охрана труда при организации работ в электроустановках, выполняемых по перечню работ в порядке текущей эксплуатации.",
			"n" : "(гл. VIII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a7"
		},
		{
			"q" : "7. Какие рекомендованы (инструкцией) способы проверки указателей напряжения, перед их применением?",
			"n" : "(п.2.4.20. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. № 261)",
			"a" : "a103"
		},
		{
			"q" : "8. Разрешается ли работа со случайных подставок?",
			"n" : "(п.104. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a104"
		},
		{
			"q" : "9. Порядок перевода бригады на другое рабочее место.",
			"n" : "(гл.ХII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a105"
		},
		{
			"q" : "10. Что определяет акт-допуск для производства строительно-монтажных работ на территории действующего производственного объекта?",
			"n" : "(приложение 1, Правила по охране труда при строительстве, реконструкции и ремонте, Приказ Министерства труда и социальной защиты РФ от 11.12.2020 № 883н)",
			"a" : "a106"
		},
	],
	[
		{
			"q" : "1. Имеет ли право каждый работник на обучение безопасным методам и приемам труда за счет средств работодателя?",
			"n" : "(ст.219. ТК РФ)",
			"a" : "a107"
		},
		{
			"q" : "2. Как осуществляются исследования (испытания) и измерения вредных и (или) опасных факторов?",
			"n" : "(Гл.2, ст.12 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a108"
		},
		{
			"q" : "3. Какой федеральный орган исполнительной власти осуществляет функции по выработке государственной политики и нормативно-правовому регулированию в области охраны труда?",
			"n" : "(п.5. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a90"
		},
		{
			"q" : "4. Кто такой «Владелец риска»?",
			"n" : "(п.3 Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a15"
		},
		{
			"q" : "5. Обязанности работника по применению СИЗ?",
			"n" : "(пп.9.,10.,26. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a97"
		},
		{
			"q" : "6. Охрана труда при выполнении работ на генераторах.",
			"n" : "(гл.ХХV. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a109"
		},
		{
			"q" : "7. Как проверить исправность указателя напряжения перед началом работы?",
			"n" : "(п.2.4.33, 2.4.20. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. № 261)",
			"a" : "a110"
		},
		{
			"q" : "8. На какой срок выдается наряд-допуск для производства работ на высоте?",
			"n" : "(п.65. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a111"
		},
		{
			"q" : "9. Куда и кем заносятся сведения о результатах осмотров, ремонта, проверок, испытаний и технических освидетельствований инструмента (за исключением ручного инструмента)?",
			"n" : "(п.26. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a19"
		},
		{
			"q" : "10. Какие защитные средства следует использовать при измерении тока токоизмерительными клещами в электроустановке напряжением более 1000 В?",
			"n" : "(п.2.8.7. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a112"
		},
	],
	[
		{
			"q" : "1. Имеет ли право каждый работник на личное участие или участие через своих представителей в рассмотрении вопросов, связанных с обеспечением безопасных условий труда на его рабочем месте, и в расследовании происшедшего с ним несчастного случая на производстве или профессионального заболевания?",
			"n" : "(ст.219. ТК РФ)",
			"a" : "a116"
		},
		{
			"q" : "2. В какие сроки проводится плановая специальная оценка условий труда?",
			"n" : "(Гл.2, ст.8 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a51"
		},
		{
			"q" : "3. Что такое Система управления охраной труда ПАО «ТГК-1»?",
			"n" : "(Положение о системе управления охраной труда в публичном акционерном обществе «Территориальная генерирующая компания №1» СТО ТГК-1 001-2020 (ОТ), Приказ ПАО «ТГК-1» от 02.06.2020 № 96)",
			"a" : "a4"
		},
		{
			"q" : "4. Какие документы относятся к нормативным правовым актам, содержащим государственные нормативные требования охраны труда?",
			"n" : "(п.2. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a14"
		},
		{
			"q" : "5. Что такое «Допустимый риск»?",
			"n" : "(п. 3 Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a5"
		},
		{
			"q" : "6. Охрана труда при организации работ командированного персонала.",
			"n" : "(гл. XLVI. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a113"
		},
		{
			"q" : "7. В качестве каких изолирующих электрозащитных средств применяются диэлектрические перчатки в электроустановках до 1000 В?",
			"n" : "(п. 2.10.1. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a114"
		},
		{
			"q" : "8. Что должна обеспечивать конструкция приставных лестниц и стремянок?",
			"n" : "(п.169. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a47"
		},
		{
			"q" : "9. За чем должен следить работник при работе с ручным инструментом и приспособлениями?",
			"n" : "(п.28. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a115"
		},
		{
			"q" : "10. Охрана труда при работе с переносным электроинструментом и светильниками, ручными электрическими машинами, разделительными трансформаторами.",
			"n" : "(гл.ХLIV. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a62"
		},
	],
	[
		{
			"q" : "1. Требования к работодателю в случае отказа его работника от выполнения работ в случае возникновения опасности для его жизни и здоровья (за исключением случаев, предусмотренных настоящим Кодексом и иными федеральными законами).",
			"n" : "(ст.220. ТК РФ)",
			"a" : "a73"
		},
		{
			"q" : "2. Какие обязанности определены законом для работодателя и организаций по оформлению, доведению и использованию результатов проведения специальной оценке условий труда?",
			"n" : "(Гл.2, ст. 15 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a117"
		},
		{
			"q" : "3. Задачи Системы управления охраной труда ПАО «ТГК-1».",
			"n" : "(п.5.1.5. Положение о системе управления охраной труда в публичном акционерном обществе «Территориальная генерирующая компания №1» СТО ТГК-1 001-2020 (ОТ), Приказ ПАО «ТГК-1» от 02.06.2020 № 96)",
			"a" : "a13"
		},
		{
			"q" : "4. Сроки расследования несчастных случаев.",
			"n" : "(Приложение № 2, п.п.19.,20. Постановление Минтруда РФ от 24 октября 2002 года № 73 Об утверждении форм документов, необходимых для расследования и учета несчастных случаев на производстве, и Положения об особенностях расследования несчастных случаев на производстве в отдельных отраслях и организациях)",
			"a" : "a118"
		},
		{
			"q" : "5. Какими документами руководствуется работодатель при выдаче работникам СИЗ?",
			"n" : "(п.5. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a24"
		},
		{
			"q" : "6. Охрана труда при допуске персонала строительно-монтажных организаций к работам в действующих электроустановках и в охранной зоне линий электропередач.",
			"n" : "(гл. XLVII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a119"
		},
		{
			"q" : "7. Какими должны быть провода заземлений?",
			"n" : "(п.2.17.3. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a120"
		},
		{
			"q" : "8. Допускается ли установка лестниц на ступенях маршей лестничных клеток?",
			"n" : "(п.176. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a121"
		},
		{
			"q" : "9. Воздействие каких вредных и (или) опасных производственных факторов возможно на работников при выполнении работ с применением инструмента и приспособлений?",
			"n" : "(п.7. Правила по охране труда при работе с инструментом и приспособлениями, Приказ Минтруда РФ от 27.11.2020 № 835н)",
			"a" : "a10"
		},
		{
			"q" : "10.  Охрана труда при вывешивании запрещающих плакатов.",
			"n" : "(гл.XVIII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a68"
		},
	],
	[
		{
			"q" : "1. Порядок оформления материалов расследования несчастных случаев.",
			"n" : "(ст.230. ТК РФ)",
			"a" : "a122"
		},
		{
			"q" : "2. По каким классам и подклассам классифицируются условия труда",
			"n" : "(Гл.2, ст. 14 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a33"
		},
		{
			"q" : "3. Какой федеральный орган исполнительной власти осуществляет функции по выработке государственной политики и нормативно-правовому регулированию в области охраны труда?",
			"n" : "(п.5. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a90"
		},
		{
			"q" : "4. Какие обязанности работодателя по обеспечению приобретению и выдаче средств индивидуальной защиты (СИЗ)?",
			"n" : "(п.4. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a42"
		},
		{
			"q" : "5. Что такое «Мероприятия организационного характера»?",
			"n" : "(п.5.5.1 Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a102"
		},
		{
			"q" : "6. Надзор за бригадой. Изменения состава бригады при проведении работ в электроустановках.",
			"n" : "(гл.XI. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a123"
		},
		{
			"q" : "7. Кто имеет право выполнять единоличный осмотр электроустановок?",
			"n" : "(п.3.4. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a124"
		},
		{
			"q" : "8. Что необходимо сделать перед применением лестниц и стремянок?",
			"n" : "(п.179. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020 № 782н)",
			"a" : "a125"
		},
		{
			"q" : "9. При выполнении строительного производства на территории действующих объектов строительного производства какие мероприятия работодатель обязан выполнить совместно со всеми привлекаемыми им по договорам юридическими и физическими лицами, соответствующими требованиям градостроительного законодательства Российской Федерации, участвующими в строительном производстве?",
			"n" : "(п.19. Правила по охране труда при строительстве, реконструкции и ремонте, Приказ Министерства труда и социальной защиты РФ от 11.12.2020 № 883н)",
			"a" : "a126"
		},
		{
			"q" : "10. Охрана труда при выполнении отключений в электроустановках.",
			"n" : "(гл.XVII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a61"
		},
	],
	[
		{
			"q" : "1. Требования к санитарно-бытовому обслуживанию и медицинскому обеспечению работников.",
			"n" : "(ст.223. ТК РФ)",
			"a" : "a96"
		},
		{
			"q" : "2. Для чего используются результаты проведения специальной оценки условий труда?",
			"n" : "(Ст.15 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a59"
		},
		{
			"q" : "3. Обязанности по охране труда персонала, определённые в Системе управления охраной труда ПАО «ТГК-1».",
			"n" : "(раздел 9, п.9.15 Положение о системе управления охраной труда в публичном акционерном обществе «Территориальная генерирующая компания №1» СТО ТГК-1 001-2020 (ОТ), Приказ ПАО «ТГК-1» от 02.06.2020 № 96)",
			"a" : "a127"
		},
		{
			"q" : "4. Что такое «Мероприятия технического характера»?",
			"n" : "(п.5.5.1 Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a101"
		},
		{
			"q" : "5. Обязанности работодателя по организации учета и контроля за выдачей работникам СИЗ.",
			"n" : "(п.13. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a128"
		},
		{
			"q" : "6. Охрана труда при выполнении работ в устройствах релейной защиты и электроавтоматики, со средствами измерений и приборами учета электроэнергии, вторичными цепями.",
			"n" : "(гл.ХLII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a129"
		},
		{
			"q" : "7. Охрана труда при проведении испытаний и измерений.",
			"n" : "(гл. ХХXIX. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a130"
		},
		{
			"q" : "8. Какие работы относятся к работам на высоте в ограниченных и замкнутых пространствах (ОЗП)?",
			"n" : "(п.301. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a64"
		},
		{
			"q" : "9. Что необходимо предусматривать при проведении строительно-монтажных работ с применением строительных машин, механизмов или иного технологического оборудования?",
			"n" : "(п.90. Правила по охране труда при строительстве, реконструкции и ремонте, Приказ Министерства труда и социальной защиты РФ от 11.12.2020 № 883н)",
			"a" : "a131"
		},
		{
			"q" : "10 Каким должно быть сечение проводов переносных заземлений?",
			"n" : "(п.2.17.4. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a132"
		},
	],
	[
		{
			"q" : "1. Что такое требования охраны труда (определение)?",
			"n" : "(ст. 209 ТК РФ)",
			"a" : "a95"
		},
		{
			"q" : "2. Вредные факторы, подлежащие исследованию (испытанию) в целях проведения СОУТ.",
			"n" : "(Гл.2, ст.13 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a81"
		},
		{
			"q" : "3. Какие документы относятся к нормативным правовым актам, содержащим государственные нормативные требования охраны труда?",
			"n" : "(п.2. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a14"
		},
		{
			"q" : "4. Что такое «Проверка соблюдения персоналом правил охраны труда (ПСПП ОТ)»?",
			"n" : "(п.3 Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a100"
		},
		{
			"q" : "5. Обязанности работника по применению СИЗ.",
			"n" : "(п.п.9.,10.,26. Межотраслевые правила обеспечения работников специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, Приказ Министерства здравоохранения и социального развития РФ от 1 июня 2009 года № 290н)",
			"a" : "a97"
		},
		{
			"q" : "6. Охрана труда при выполнении работ на измерительных трансформаторах тока.",
			"n" : "(гл.ХХXII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a133"
		},
		{
			"q" : "7. Организация работ в электроустановках по распоряжению.",
			"n" : "(гл.VII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a134"
		},
		{
			"q" : "8. Что необходимо применять при работе с приставной лестницы на высоте более 1,8 м?",
			"n" : "(п.172. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a135"
		},
		{
			"q" : "9. На какие группы по назначению подразделяются плакаты и знаки безопасности?",
			"n" : "(п.2.18.1. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. № 261)",
			"a" : "a136"
		},
		{
			"q" : "10. Когда выполняются осмотры переносных заземлений в процессе эксплуатации?",
			"n" : "(п.2.17.16. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. № 261)",
			"a" : "a137"
		},
	],
	[
		{
			"q" : "1. Требования к возмещению в случае причинения вреда жизни и здоровью работника при исполнении им трудовых обязанностей.",
			"n" : "(ст. 220. ТК РФ)",
			"a" : "a80"
		},
		{
			"q" : "2. Какие обязанности определены законом для работодателя и организаций по оформлению, доведению и использованию результатов проведения специальной оценке условий труда?",
			"n" : "(Гл.2, ст.15 Федеральный закон Российской Федерации от 28.12.2013 № 426 - ФЗ «О специальной оценке условий труда»)",
			"a" : "a117"
		},
		{
			"q" : "3. Что такое система стандартов безопасности труда (ССБТ)?",
			"n" : "(п.2. Положение о разработке, утверждении и изменении нормативных правовых актов, содержащих государственные нормативные требования охраны труда, Постановление Правительства РФ от 27 декабря 2010 года № 1160)",
			"a" : "a75"
		},
		{
			"q" : "4. Кто такой «Владелец риска»?",
			"n" : "(п.3 Стандарт ПАО «ТГК-1» СТО ТГК-1 002-2020 (ОТ) «Система управления профессиональными рисками ПАО «ТГК-1» (СУПР)», Указание ПАО «ТГК-1» от 22.09.2020. № 74-ук)",
			"a" : "a15"
		},
		{
			"q" : "5. Порядок формирования комиссий по расследованию несчастных случаев на производстве?",
			"n" : "(Приложение № 2, р.2. Постановление Минтруда РФ от 24 октября 2002 года № 73 Об утверждении форм документов, необходимых для расследования и учета несчастных случаев на производстве, и Положения об особенностях расследования несчастных случаев на производстве в отдельных отраслях и организациях)",
			"a" : "a32"
		},
		{
			"q" : "6. Общие требования охраны труда при производстве работ в действующих электроустановках.",
			"n" : "(гл.IV. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н)",
			"a" : "a138"
		},
		{
			"q" : "7. В каких случаях переносные заземления следует изъять из эксплуатации?",
			"n" : "(п.2.17.16. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a137"
		},
		{
			"q" : "8. С какой периодичностью производится осмотр лесов?",
			"n" : "(п.100. Правила по охране труда при работе на высоте, Приказ Министерства труда и социальной защиты РФ от 16.11.2020. № 782н)",
			"a" : "a139"
		},
		{
			"q" : "9. Какие данные выбиваются на одном из зажимов или на бирке, закрепленной на переносном заземлении?",
			"n" : "(п.2.17.10. Инструкция по применению и испытанию средств защиты, используемых в электроустановках (СО 153-34.03.603-2003), утв. Приказом Минэнерго России от 30 июня 2003 г. №261)",
			"a" : "a140"
		},
		{
			"q" : "10. Организация работ в электроустановках по распоряжению.",
			"n" : "(гл.VII. Правила по охране труда при эксплуатации электроустановок, Приказ Министерства труда и социальной защиты РФ от 15.12.2020 № 903н.)",
			"a" : "a134"
		},
	],
];
var DataA = {
	"a1" : "<p>Охрана труда - система сохранения жизни и здоровья работников в процессе трудовой деятельности, включающая в себя правовые, социально-экономические, организационно-технические, санитарно-гигиенические, лечебно-профилактические, реабилитационные и иные мероприятия.</p>",
	"a2" : "<p>Основными направлениями государственной политики в области охраны труда являются:</p><p>-- обеспечение приоритета сохранения жизни и здоровья работников;</p><p>-- государственное управление охраной труда;</p><p>-- государственная экспертиза условий труда;</p><p>-- установление порядка проведения специальной оценки условий труда и экспертизы качества проведения специальной оценки условий труда;</p><p>-- содействие общественному контролю за соблюдением прав и законных интересов работников в области охраны труда;</p><p>-- профилактика несчастных случаев и повреждения здоровья работников;</p><p>-- расследование и учет несчастных случаев на производстве и профессиональных заболеваний;</p><p>-- защита законных интересов работников, пострадавших от несчастных случаев на производстве и профессиональных заболеваний, а также членов их семей на основе обязательного социального страхования работников от несчастных случаев на производстве и профессиональных заболеваний;</p><p>-- установление гарантий и компенсаций за работу с вредными и (или) опасными условиями труда;</p><p>-- координация деятельности в области охраны труда, охраны окружающей среды и других видов экономической и социальной деятельности;</p><p>-- распространение передового отечественного и зарубежного опыта работы по улучшению условий и охраны труда;</p><p>-- участие государства в финансировании мероприятий по охране труда;</p><p>-- подготовка специалистов по охране труда и их дополнительное профессиональное образование;</p><p>-- организация государственной статистической отчетности об условиях труда, а также о производственном травматизме, профессиональной заболеваемости и об их материальных последствиях;</p><p>-- обеспечение функционирования единой информационной системы охраны труда;</p><p>-- международное сотрудничество в области охраны труда.</p>",
	"a3" : "<p>Под идентификацией потенциально вредных и (или) опасных производственных факторов понимаются сопоставление и установление совпадения имеющихся на рабочих местах факторов производственной среды и трудового процесса с факторами производственной среды и трудового процесса, предусмотренными классификатором вредных и (или) опасных производственных факторов, утвержденным федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере труда, с учетом мнения Российской трехсторонней комиссии по регулированию социально-трудовых отношений.</p>",
	"a4" : "<p>система управления охраной труда ПАО «ТГК‑1» (СУОТ): часть общей системы управления компании в форме группы взаимосвязанных и взаимодействующих между собой по установленным правилам и нормам элементов, реализующая политику, цели и задачи компании по обеспечению охраны труда работников с использованием людских, технических и финансовых ресурсов, имеющая организационную структуру, обладающая обратными связями, цикличностью, возможностью совершенствования.</p>",
	"a5" : "<p>допустимый риск (приемлемый риcк) - риск, с которым в данной ситуации и на данном этапе своего развития общество считает возможным мириться в процессе своей деятельности при существующих общественных ценностях (по, ГОСТ 12.0.002-2014, пункт 2.2.61).</p>",
	"a6" : "<p>2.1. Работники обязаны проходить обучение безопасным методам и приемам выполнения работ в электроустановках.</p><p>2.2. Работники, занятые на тяжелых работах и на работах с вредными и (или) опасными условиями труда (в том числе на подземных работах), а также на работах, связанных с движением транспорта, должны проходить обязательные предварительные (при поступлении на работу) и периодические (для лиц в возрасте до 21 года - ежегодные) медицинские осмотры (обследования) для определения пригодности этих работников для выполнения поручаемой работы и предупреждения профессиональных заболеваний.</p><p>2.3. Работники должны проходить обучение по оказанию первой помощи пострадавшему на производстве до допуска к самостоятельной работе.</p><p>Электротехнический персонал кроме обучения оказанию первой помощи пострадавшему на производстве должен быть обучен приемам освобождения пострадавшего от действия электрического тока с учетом специфики обслуживаемых (эксплуатируемых) электроустановок.</p><p>2.4. Работники, относящиеся к электротехническому персоналу, а также электротехнологический персонал должны пройти проверку знаний Правил и других нормативно-технических документов (правил и инструкций по устройству электроустановок, по технической эксплуатации электроустановок, а также применения защитных средств) в пределах требований, предъявляемых к соответствующей должности или профессии, и иметь соответствующую группу по электробезопасности, требования к которой предусмотрены приложением N 1 к Правилам.</p><p>Требования, установленные для электротехнического персонала, являются обязательными и для электротехнологического персонала.</p><p>2.5. Работник обязан соблюдать требования Правил, инструкций по охране труда, указания, полученные при целевом инструктаже.</p><p>Работнику, прошедшему проверку знаний по охране труда при эксплуатации электроустановок, выдается удостоверение о проверке знаний норм труда и правил работы в электроустановках, форма которого предусмотрена приложениями N N 2, 3 к Правилам.</p><p>Результаты проверки знаний по охране труда в организациях электроэнергетики оформляются протоколом проверки знаний правил работы в электроустановках, форма которого предусмотрена приложением N 4 к Правилам, и учитываются в журнале учета проверки знаний правил работы в электроустановках, форма которого предусмотрена приложением N 5 к Правилам.</p><p>Результаты проверки знаний по охране труда для организаций, приобретающих электрическую энергию для собственных бытовых и производственных нужд, фиксируются в журнале учета проверки знаний правил работы в электроустановках, форма которого предусмотрена приложением N 6 к Правилам.</p><p>2.6. Работники, обладающие правом проведения специальных работ, должны иметь об этом запись в удостоверении о проверке знаний правил работы в электроустановках, форма которого предусмотрена приложением N 2 к Правилам.</p>",
	"a7" : "<p>8.1. Небольшие по объему ремонтные работы и работы по техническому обслуживанию, выполняемые в течение рабочей смены и разрешенные к производству в порядке текущей эксплуатации, должны содержаться в перечне работ. Перечень работ подписывается техническим руководителем или работником из числа административно-технического персонала, на которого возложены обязанности по организации безопасного обслуживания электроустановок в соответствии с действующими правилами и нормативно-техническими документами (далее - ответственный за электрохозяйство) и утверждается руководителем организации или руководителем обособленного подразделения.</p><p>Подготовка рабочего места и работа, разрешенная в порядке текущей эксплуатации к выполнению оперативным или оперативно-ремонтным персоналом, распространяется только на электроустановки напряжением до 1000 В и выполняется только на закрепленном за этим персоналом оборудовании (участке).</p><p>8.2. Работа в порядке текущей эксплуатации, включенная в перечень работ, является постоянно разрешенной, на которую не требуется оформление каких-либо дополнительных указаний, распоряжений, проведения целевого инструктажа.</p><p>8.3. При оформлении перечня работ в порядке текущей эксплуатации следует учитывать условия обеспечения безопасности и возможности единоличного выполнения конкретных работ, квалификацию персонала, степень важности электроустановки в целом или ее отдельных элементов в технологическом процессе.</p><p>8.4. Перечень работ в порядке текущей эксплуатации должен содержать указания, определяющие виды работ, разрешенные к выполнению единолично и бригадой.</p><p>8.5. В перечне работ в порядке текущей эксплуатации должен быть указан порядок учета работ, выполняемых в порядке текущей эксплуатации (уведомление вышестоящего оперативного персонала о месте и характере работы, ее начале и окончании, оформлении работы записью в оперативном журнале).</p><p>8.6. К работам (перечню работ), выполняемым в порядке текущей эксплуатации в электроустановках напряжением до 1000 В, могут быть отнесены:</p><p>работы в электроустановках с односторонним питанием;</p><p>1. отсоединение и присоединение кабеля, проводов электродвигателя и отдельных электроприемников инженерного оборудования зданий и сооружений;</p><p>2. ремонт автоматических выключателей, магнитных пускателей, рубильников, переключателей, устройств защитного отключения (далее - УЗО), контакторов, пусковых кнопок, другой аналогичной пусковой и коммутационной аппаратуры при условии установки ее вне щитов и сборок;</p><p>3. ремонт отдельных электроприемников, относящихся к инженерному оборудованию зданий и сооружений (электродвигателей, электрокалориферов, вентиляторов, насосов, установок кондиционирования воздуха);</p><p>4. ремонт отдельно расположенных магнитных станций и блоков управления, уход за щеточным аппаратом электрических машин и смазка подшипников;</p><p>5. снятие и установка электросчетчиков, других приборов и средств измерений;</p><p>6. замена предохранителей, ремонт осветительной электропроводки и арматуры, замена ламп и чистка светильников, расположенных на высоте не более 2,5 м;</p><p>7. измерения, проводимые с использованием мегаомметра;</p><p>8. другие работы, выполняемые на территории организации, в служебных и жилых помещениях, складах, мастерских.</p><p>9. Приведенный перечень работ не является исчерпывающим и может дополняться по решению руководителя организации (обособленного подразделения). В перечне должно быть указано, какие работы могут выполняться единолично.</p><p>10. В инструкциях по охране труда работников должны быть изложены требования охраны труда и порядок выполнения работ, выполняемых в порядке текущей эксплуатации.</p>",
	"a8" : "<p>Проверять отсутствие напряжения необходимо указателем напряжения, исправность которого перед применением должна быть установлена с помощью предназначенных для этой цели специальных приборов или приближением к токоведущим частям, заведомо находящимся под напряжением.</p><p>В электроустановках напряжением выше 1000 В пользоваться указателем напряжения необходимо в диэлектрических перчатках.</p><p>В комплектных распределительных устройствах заводского изготовления (в том числе с заполнением элегазом) проверка отсутствия напряжения производится с использованием встроенных стационарных указателей напряжения.</p><p>В электроустановках напряжением 35 кВ и выше для проверки отсутствия напряжения можно пользоваться изолирующей штангой, прикасаясь ею несколько раз к токоведущим частям. Признаком отсутствия напряжения является отсутствие искрения и потрескивания. На одноцепных ВЛ напряжением 330 кВ и выше достаточным признаком отсутствия напряжения является отсутствие коронирования.</p><p>В РУ проверять отсутствие напряжения разрешается одному работнику из числа оперативного персонала, имеющему группу IV по электробезопасности в электроустановках напряжением выше 1000 В, и имеющему группу III по электробезопасности в электроустановках напряжением до 1000 В.</p><p>На ВЛ проверку отсутствия напряжения должны выполнять два работника: на ВЛ напряжением выше 1000 В - работники, имеющие группы IV и III по электробезопасности, на ВЛ напряжением до 1000 В - работники, имеющие группу III по электробезопасности.</p>",
	"a9" : "<p>Работодатель (уполномоченное им лицо) обязан организовать до начала проведения работы на высоте обучение безопасным методам и приемам выполнения работ на высоте работников:</p><p>-- допускаемых к работам на высоте впервые;</p><p>-- переводимых с других работ, если указанные работники ранее не проходили соответствующего обучения;</p><p>-- имеющих перерыв в работе на высоте более одного года.</p>",
	"a10" : "<p>При выполнении работ с применением инструмента и приспособлений на работников возможно воздействие вредных и (или) опасных производственных факторов, в том числе:</p><p>-- повышенной или пониженной температуры воздуха рабочих зон;</p><p>-- повышенной загазованности и (или) запыленности воздуха рабочих зон;</p><p>-- недостаточной освещенности рабочих зон;</p><p>-- повышенного уровня шума и вибрации на рабочих местах;</p><p>-- физических и нервно-психических перегрузок;</p><p>-- движущихся транспортных средств, грузоподъемных машин, перемещаемых материалов, подвижных частей различного оборудования;</p><p>-- падающих предметов (элементов оборудования);</p><p>-- расположения рабочих мест на высоте (глубине) относительно поверхности пола (земли);</p><p>-- выполнения работ в труднодоступных и замкнутых пространствах;</p><p>-- замыкания электрических цепей через тело человека.</p>",
	"a11" : "<p>Условия труда - совокупность факторов производственной среды и трудового процесса, оказывающих влияние на работоспособность и здоровье работника.</p>",
	"a12" : "<p>Специальная оценка условий труда является единым комплексом последовательно осуществляемых мероприятий по идентификации вредных и (или) опасных факторов производственной среды и трудового процесса (далее также - вредные и (или) опасные производственные факторы) и оценке уровня их воздействия на работника с учетом отклонения их фактических значений от установленных уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти нормативов (гигиенических нормативов) условий труда и применения средств индивидуальной и коллективной защиты работников.</p><p>По результатам проведения специальной оценки условий труда устанавливаются классы (подклассы) условий труда на рабочих местах.</p><p>Специальная оценка условий труда не проводится в отношении условий труда надомников, дистанционных работников и работников, вступивших в трудовые отношения с работодателями - физическими лицами, не являющимися индивидуальными предпринимателями, или с работодателями - религиозными организациями, зарегистрированными в соответствии с федеральным законом.</p><p>Проведение специальной оценки условий труда в отношении условий труда государственных гражданских служащих и муниципальных служащих регулируется федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации о государственной гражданской службе и о муниципальной службе.</p>",
	"a13" : "<p>Задачи СУОТ:</p><p>-- Функционирование комиссии по охране труда ПАО «ТГК-1»;</p><p>-- Планирование средств на охрану труда и контроль их расходования;</p><p>-- Взаимодействие с органами, осуществляющими государственное и ведомственное управление охраной труда;</p><p>-- Проведение консультаций с работниками и их представителями по обеспечению безопасности труда;</p><p>-- Наблюдение за состоянием здоровья работников Наблюдение за производственной средой;</p><p>-- Непрерывное совершенствование СУОТ.</p>",
	"a14" : "<p>К нормативным правовым актам, содержащим государственные нормативные требования охраны труда, относятся стандарты безопасности труда, правила и типовые инструкции по охране труда, государственные санитарно-эпидемиологические правила и нормативы (санитарные правила и нормы, санитарные нормы, санитарные правила и гигиенические нормативы, устанавливающие требования к факторам производственной среды и трудового процесса) (далее - акты, содержащие требования охраны</p>",
	"a15" : "<p>Владелец риска - руководитель. организационной единицы, за которой закреплен участок территории, принадлежащей структурному подразделению, на. котором выявлен профессиональный риск. Если определить. владельца не представляется возможным, то владельцем риска является главный инженер.</p>",
	"a16" : "<p>27.1. Если работа на электродвигателе или приводимом им в движение механизме связана с прикосновением к токоведущим и вращающимся частям, электродвигатель должен быть отключен с выполнением предусмотренных Правилами технических мероприятий, предотвращающих его ошибочное включение. При этом у двухскоростного электродвигателя должны быть отключены и разобраны обе цепи питания обмоток статора.</p><p>Работу, не связанную с прикосновением к токоведущим или вращающимся частям электродвигателя и приводимого им в движение механизма, разрешается производить на работающем электродвигателе.</p><p>Запрещается снимать ограждения вращающихся частей работающих электродвигателя и механизма.</p><p>27.2. При работе на электродвигателе правомерна установка заземления на любом участке кабельной линии, соединяющей электродвигатель с секцией РУ, щитом, сборкой.</p><p>Если работы на электродвигателе рассчитаны на длительный срок, не выполняются или прерваны на несколько дней, то отсоединенная от него КЛ должна быть заземлена также со стороны электродвигателя.</p><p>В тех случаях, когда сечение жил кабеля не позволяет применять переносные заземления, у электродвигателей напряжением до 1000 В разрешается заземлять КЛ медным проводником сечением не менее сечения жилы кабеля либо соединять между собой жилы кабеля и изолировать их. Такое заземление или соединение жил кабеля должно учитываться в оперативной документации наравне с переносным заземлением.</p><p>27.3. Перед допуском к работам на электродвигателях, способных к вращению за счет соединенных с ними механизмов (дымососы, вентиляторы, насосы), штурвалы запорной арматуры (задвижек, вентилей, шиберов) должны быть заперты на замок. Кроме того, должны быть приняты меры по затормаживанию роторов электродвигателей или расцеплению соединительных муфт.</p><p>Необходимые операции с запорной арматурой должны быть согласованы с начальником смены технологического цеха, участка с записью в оперативном журнале.</p><p>27.4. Со схем ручного дистанционного и автоматического управления электроприводами запорной арматуры, направляющих аппаратов должно быть снято напряжение.</p><p>На штурвалах задвижек, шиберов, вентилей должны быть вывешены плакаты &quot;Не открывать! Работают люди&quot;, а на ключах, кнопках управления электроприводами запорной арматуры - &quot;Не включать! Работают люди&quot;.</p><p>27.5. На однотипных или близких по габариту электродвигателях, установленных рядом с двигателем, на котором предстоит выполнить работу, должен быть вывешен плакат &quot;Стой! Напряжение&quot; независимо от того, находятся они в работе или остановлены.</p><p>27.6. Работы по одному наряду на электродвигателях одного напряжения, выведенных в ремонт агрегатов, технологических линий, установок могут проводиться на условиях, предусмотренных пунктом 6.9 Правил. Допуск на все заранее подготовленные рабочие места разрешается выполнять одновременно, оформление перевода с одного рабочего места на другое не требуется. При этом запрещается опробование или включение в работу любого из перечисленных в наряде электродвигателей до полного окончания работы на других электродвигателях.</p><p>27.7. Порядок включения электродвигателя для опробования должен быть следующим:</p><p>- производитель работ удаляет бригаду с места работы, оформляет окончание работы и сдает наряд оперативному персоналу;</p><p>- оперативный персонал снимает установленные заземления, плакаты, выполняет сборку схемы.</p><p>После опробования при необходимости продолжения работы на электродвигателе оперативный персонал вновь подготавливает рабочее место и бригада по наряду повторно допускается к работе на электродвигателе.</p><p>27.8. Работу на вращающемся электродвигателе без соприкосновения с токоведущими и вращающимися частями разрешается проводить по распоряжению.</p><p>27.9. Обслуживание щеточного аппарата на работающем электродвигателе разрешается выполнять по распоряжению обученному для этой цели работнику, имеющему группу III, при соблюдении следующих мер предосторожности:</p><p>- работать с использованием средств защиты лица и глаз, в застегнутой спецодежде, остерегаясь захвата ее вращающимися частями электродвигателя;</p><p>- пользоваться диэлектрическими галошами, коврами;</p><p>- не касаться руками одновременно токоведущих частей двух полюсов или токоведущих и заземленных частей.</p><p>Кольца ротора разрешается шлифовать на вращающемся электродвигателе лишь с помощью колодок из изоляционного материала.</p><p>27.10. В инструкциях по охране труда соответствующих организаций должны быть детально изложены требования к подготовке рабочего места и организации безопасного проведения работ на электродвигателях, учитывающие виды используемых электрических машин, особенности пускорегулирующих устройств, специфику механизмов, технологических схем.</p>",
	"a17" : "<p>23.1. В электроустановках должны быть вывешены плакаты &quot;Заземлено&quot; на приводах разъединителей, отделителей и выключателей нагрузки, при ошибочном включении которых не исключается подача напряжения на заземленный участок электроустановки, и на ключах и кнопках дистанционного управления коммутационными аппаратами. При дистанционном управлении с АРМ знак плаката &quot;Заземлено&quot; отображается на схеме у символов коммутационных аппаратов.</p><p>23.2. Для временного ограждения токоведущих частей, оставшихся под напряжением, должны применяться щиты, ширмы, экраны, изготовленные из изоляционных материалов.</p><p>При установке временных ограждений без снятия напряжения расстояние от них до токоведущих частей должно быть не менее указанного в таблице 1.</p><p>В электроустановках напряжением 6 - 10 кВ это расстояние разрешается уменьшить до 0,35 м.</p><p>На временные ограждения должны быть нанесены надписи &quot;Стой! Напряжение!&quot; или укреплены соответствующие плакаты.</p><p>Выгораживание рабочих мест осуществляется щитами, ширмами, барьерами или шнуром из растительных либо синтетических волокон (с оставлением прохода) и вывешиванием на них плакатов &quot;Стой! Напряжение&quot;, обращенными внутрь огражденного пространства.</p><p>23.3. В электроустановках напряжением до 20 кВ в тех случаях, когда нельзя оградить токоведущие части щитами, разрешается применение изолирующих накладок, помещаемых между отключенными и находящимися под напряжением токоведущими частями (например, между контактами отключенного разъединителя). Эти накладки могут касаться токоведущих частей, находящихся под напряжением.</p><p>Устанавливать и снимать изолирующие накладки на токоведущие части электроустановок напряжением выше 1000 В должны два работника с IV и III группой с применением диэлектрических перчаток и изолирующих штанг либо клещей.</p><p>Установка и снятие накладок в электроустановках до 1000 В могут производиться одним работником с группой не ниже III с применением диэлектрических перчаток.</p><p>23.4. На ограждениях камер, шкафах и панелях, граничащих с рабочим местом, должны быть вывешены плакаты &quot;Стой! Напряжение&quot;.</p><p>23.5. В ОРУ при работах, проводимых с земли, и на оборудовании, установленном на фундаментах и отдельных конструкциях, рабочее место должно быть ограждено (с оставлением проезда, прохода) канатом, веревкой или шнуром из растительных либо синтетических волокон с вывешенными на них плакатами &quot;Стой! Напряжение&quot;, обращенными внутрь огражденного пространства.</p><p>Разрешается пользоваться для подвески каната конструкциями, не включенными в зону рабочего места, при условии, что они остаются вне огражденного пространства.</p><p>При снятии напряжения со всего ОРУ, за исключением линейных разъединителей, последние должны быть ограждены канатом с плакатами &quot;Стой! Напряжение&quot;, обращенными наружу огражденного пространства.</p><p>В ОРУ при работах по распоряжению во вторичных цепях ограждать рабочее место не требуется.</p><p>23.6. В ОРУ на участках конструкций, по которым можно пройти от рабочего места к граничащим с ним участкам, находящимся под напряжением, должны быть установлены хорошо видимые плакаты &quot;Стой! Напряжение&quot;. Эти плакаты имеет право устанавливать работник, имеющий группу III, из числа ремонтного персонала под руководством допускающего.</p><p>На конструкциях, граничащих с той, по которой разрешается подниматься, внизу должен быть вывешен плакат &quot;Не влезай! Убьет&quot;.</p><p>На стационарных лестницах и конструкциях, по которым для проведения работ разрешено подниматься, должен быть вывешен плакат &quot;Влезать здесь!&quot;.</p><p>23.7. На подготовленных рабочих местах в электроустановках (на оборудовании, на котором предстоит производить работы, а также в месте прохода внутрь выгороженного рабочего места) должен быть вывешен плакат &quot;Работать здесь&quot;.</p><p>23.8. Не допускается убирать или переставлять до полного окончания работы плакаты и ограждения, установленные при подготовке рабочих мест допускающим, кроме случаев, оговоренных в графе &quot;Отдельные указания&quot; наряда.</p>",
	"a18" : "<p>При использовании основных изолирующих электрозащитных средств достаточно применение одного дополнительного, за исключением особо оговоренных случаев.</p><p>При необходимости защитить работающего от напряжения шага диэлектрические боты или галоши могут использоваться без основных средств защиты.</p>",
	"a19" : "<p>При обнаружении непригодности средств защиты они подлежат изъятию. Об изъятии непригодных средств защиты должна быть сделана запись в журнале учета и содержания средств защиты (рекомендуемая форма приведена в Приложении 1) или в оперативной документации.</p>",
	"a20" : "<p>26. Результаты осмотров, ремонта, проверок, испытаний и технических освидетельствований инструмента (за исключением ручпого инструмента), проведенных с периодичностью, установленной организацией-изготовителем, заносятся работником, ответственным за содержание инструмента в исправном состоянии, в журнал, в котором рекомендуется отражать следующие сведения:</p><p>-- наименование инструмента;</p><p>-- инвентарный номер инструмента;</p><p>-- дату последнего ремонта, проверки, иснытания, технического освидетельствования инструмента (осмотра, статического и динамического испытания), дату очередного ремонта, проверки, испытания, технического освидетельствования инструмента;</p><p>-- результаты внешнего осмотра инструмента и проверки работы на холостом ходу;</p><p>-- обозначение типоразмера круга, стандарта или технического условия на изготовление круга, характеристика круга и отметка о химической обработке или механической переделке, рабочая скорость, частота вращения круга при испытании (для абразивного и эльборового инструмента);</p><p>-- результаты испытания изоляции повышенным напряжением, измерения сопротивления изоляции, проверки исправности цепи заземления (для электрифицированного инструмента, за исключением аккумуляторного инструмента);</p><p>-- соответствие частоты вращения шпинделя паспортным данным (для пневматического инструмента и инструмента с приводом от двигателя внутреннего сгорания);</p><p>-- грузоподъемность (для гидравлического инструмента);</p><p>-- фамилия работника, проводившего осмотр, ремонт, проверку, испытание и техническое освидетельствование инструмента, подтверждаемая личной подписью работника.</p><p>В журнале могут отражаться другие сведения, предусмотренные технической документацией организации-изготовителя.</p>",
	"a21" : "<p>Вредный производственный фактор - фактор производственной среды или трудового процесса, воздействие которого может привести к профессиональному заболеванию работника.</p>",
	"a22" : "<p>Расследованию и учету в соответствии с настоящей главой подлежат несчастные случаи, происшедшие с работниками и другими лицами, участвующими в производственной деятельности работодателя (в том числе с лицами, подлежащими обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний), при исполнении ими трудовых обязанностей или выполнении какой-либо работы по поручению работодателя (его представителя), а также при осуществлении иных правомерных действий, обусловленных трудовыми отношениями с работодателем либо совершаемых в его интересах.</p>",
	"a23" : "<p>В отношении рабочих мест, на которых вредные и (или) опасные производственные факторы по результатам осуществления идентификации не выявлены, а также условия труда на которых по результатам исследований (испытаний) и измерений вредных и (или) опасных производственных факторов признаны оптимальными или допустимыми, за исключением рабочих мест, указанных в части 6 статьи 10 настоящего Федерального закона, работодателем подается в территориальный орган федерального органа исполнительной власти, уполномоченного на проведение федерального государственного надзора за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, по месту своего нахождения декларация соответствия условий труда государственным нормативным требованиям охраны труда. (в ред. Федерального закона от 01.05.2016 N 136-ФЗ)</p>",
	"a24" : "<p>Предоставление работникам СИЗ, в том числе приобретенных работодателем во временное пользование по договору аренды, осуществляется в соответствии с типовыми нормами бесплатной выдачи специальной одежды, специальной обуви и других средств индивидуальной защиты, прошедших в установленном порядке сертификацию или декларирование соответствия, и на основании результатов проведения специальной оценки условий труда.</p>",
	"a25" : "<p>Работниками, ответственными за безопасное ведение работ в электроустановках, являются:</p><p>-- выдающий наряд-допуск, отдающий распоряжение, утверждающий перечень работ, выполняемых в порядке текущей эксплуатации;</p><p>-- выдающий разрешение на подготовку рабочего места и на допуск;</p><p>-- ответственный руководитель работ;</p><p>-- допускающий;</p><p>-- производитель работ;</p><p>--  наблюдающий;</p><p>-- члены бригады.</p><p>Работник, выдающий наряд-допуск, отдающий распоряжение, определяет необходимость и возможность безопасного выполнения работы. Он является ответственным за достаточность и правильность указанных в наряде-допуске (распоряжении) мер безопасности; за качественный и количественный состав бригады и назначение ответственных за безопасное выполнение работ; за соответствие групп по электробезопасности работников, указанных в наряде-допуске, выполняемой работе; за проведение целевого инструктажа ответственному руководителю работ (производителю работ, наблюдающему).</p><p>Право выдачи нарядов-допусков и распоряжений предоставляется работникам из числа административно-технического персонала, имеющим группу V по электробезопасности (при эксплуатации электроустановок напряжением выше 1000 В), группу по электробезопасности не ниже IV (при эксплуатации электроустановок напряжением до 1000 В).</p><p>В случае отсутствия работников, имеющих право выдачи нарядов-допусков и распоряжений, при работах по предотвращению аварий или ликвидации их последствий допускается выдача нарядов-допусков и распоряжений работниками из числа оперативного персонала, имеющими группу IV по электробезопасности, находящимися непосредственно на территории объекта электроэнергетики или энергопринимающей установки потребителя электроэнергии. Предоставление оперативному персоналу права выдачи нарядов-допусков и распоряжений должно быть оформлено ОРД организации (обособленного подразделения).</p><p>Работник, выдающий разрешение на подготовку рабочих мест и на допуск, является ответственным за:</p><p>-- за выдачу команд по отключению и заземлению линий электропередачи (далее - ЛЭП) и оборудования, находящихся в его технологическом управлении, и получение подтверждения их выполнения, а также за самостоятельные действия по отключению и заземлению ЛЭП и оборудования, находящихся в его технологическом управлении;</p><p>-- за соответствие и достаточность предусмотренных нарядом-допуском (распоряжением) мер по отключению и заземлению оборудования с учетом фактической схемы электроустановок;</p><p>-- за координацию времени и места работ допущенных бригад (группа из двух человек и более), в том числе за учет бригад, а также за получение информации от всех допущенных к работам в электроустановке бригад (допускающих) о полном окончании работ и возможности включения электроустановки в работу.</p><p>В случае, когда работник, выдающий разрешение на подготовку рабочих мест и на допуск, не является лицом, в технологическом управлении которого находится ЛЭП и оборудование, указанный работник отвечает за получение подтверждения о выполненных технических мероприятиях по отключению и заземлению ЛЭП и оборудования от диспетчерского персонала (работник субъекта оперативно-диспетчерского управления в электроэнергетике (диспетчер), уполномоченный при осуществлении оперативно-диспетчерского управления в электроэнергетике от имени субъекта оперативно-диспетчерского управления в электроэнергетике отдавать обязательные для исполнения диспетчерские команды и разрешения или осуществлять изменение технологического режима работы и эксплуатационного состояния объектов диспетчеризации, непосредственно воздействуя на них с использованием средств дистанционного управления, при управлении электроэнергетическим режимом энергосистемы) или оперативного персонала, в чьем соответственно диспетчерском или технологическом управлении находится ЛЭП и оборудование.</p><p>Право выдачи разрешений на подготовку рабочих мест и на допуск предоставляется оперативному персоналу, имеющему группу по электробезопасности не ниже IV, уполномоченным на это ОРД организации (обособленного подразделения).</p><p>Допускается право выдачи разрешений на подготовку рабочих мест и допуск предоставлять работникам из числа административно-технического персонала, имеющим группу по электробезопасности не ниже IV, уполномоченным на это ОРД организации (обособленного подразделения).</p><p>Ответственный руководитель работ является ответственным за выполнение указанных в наряде-допуске мероприятий по подготовке рабочего места и их достаточность, за принимаемые им дополнительные меры безопасности, необходимые по условиям выполнения работ, за полноту и качество целевого инструктажа бригады, в том числе проводимого допускающим и производителем работ, а также за организацию безопасного ведения работ.</p><p>Ответственными руководителями работ в электроустановках напряжением выше 1000 В назначаются работники из числа административно-технического персонала, имеющие группу V и группу IV по электробезопасности - в электроустановках напряжением до 1000 В. В тех случаях, когда отдельные работы (этапы работы) необходимо выполнять под надзором и управлением ответственного руководителя работ, работник, выдающий наряд-допуск, должен сделать запись об этом в строке &quot;Отдельные указания&quot; наряда-допуска, рекомендуемый образец которого предусмотрен приложением N 7 к Правилам .</p><p>Выдающий наряд-допуск имеет право не назначать ответственного руководителя работ при выполнении работ в РУ напряжением выше 1000 В с одиночной секционированной или несекционированной системой шин, не имеющей обходной системы шин, а также на ВЛ, КВЛ и КЛ, всех электроустановках напряжением до 1000 В (далее - электроустановки с простой и наглядной схемой).</p><p>Ответственный руководитель работ должен назначаться при выполнении работ:</p><p>-- с использованием механизмов и подъемных сооружений;</p><p>-- в ОРУ/ЗРУ с отключением электрооборудования, за исключением работ в электроустановках, где напряжение снято со всех токоведущих частей (пункт 6.8 Правил );</p><p>-- на КЛ и кабельных линиях связи (далее - КЛС) в зонах расположения коммуникаций и интенсивного движения транспорта;</p><p>-- по установке и демонтажу опор всех типов, замене элементов опор ВЛ;</p><p>-- в местах пересечения ВЛ с другими ВЛ и транспортными магистралями, в пролетах пересечения проводов в ОРУ;</p><p>-- по подключению вновь сооруженной ВЛ;</p><p>-- по изменению схем присоединений проводов и тросов ВЛ;</p><p>-- на отключенной цепи многоцепной ВЛ, когда одна или все остальные цепи остаются под напряжением;</p><p>-- при одновременной работе двух и более бригад в электроустановке;</p><p>-- по пофазному ремонту ВЛ;</p><p>-- под наведенным напряжением;</p><p>-- без снятия напряжения на токоведущих частях с изоляцией человека от земли;</p><p>-- без снятия напряжения с временной изоляцией токоведущих частей на время проведения работ без изоляции человека от земли и использовании специального инструмента и приспособлений для работы под напряжением, за исключением работ в цепях вторичной коммутации и на ВЛИ 0,38 кВ;</p><p>-- на оборудовании и установках средств связи, средств диспетчерского и технологического управления (далее - СДТУ), по устройству мачтовых переходов, испытанию КЛС, при работах с аппаратурой необслуживаемых усилительных пунктов (далее - НУП) или необслуживаемых регенерационных пунктов (далее - НРП), на фильтрах присоединений без включения заземляющего ножа конденсатора связи.</p><p>Необходимость назначения ответственного руководителя работ определяет работник, выдающий наряд-допуск, которому разрешается назначать ответственного руководителя работ, и при других работах в электроустановках, помимо выше перечисленных.</p><p>Работник из числа электротехнического персонала, производящий подготовку рабочих мест и (или) оценку достаточности принятых мер по их подготовке, инструктирующий членов бригады и осуществляющий допуск к работе (далее - допускающий), является ответственным за правильность и достаточность принятых им мер безопасности по подготовке рабочих мест и соответствие их мероприятиям, указанным в наряде-допуске или распоряжении, характеру и месту работы, за правильный допуск к работе, а также за полноту и качество проводимого им целевого инструктажа.</p><p>Допускающие должны назначаться из числа оперативного персонала, за исключением допуска на ВЛ, КЛ, КВЛ при соблюдении условий, перечисленных в пункте 5.13 Правил . В электроустановках напряжением выше 1000 В допускающий должен иметь группу IV по электробезопасности, а в электроустановках до 1000 В -группу III по электробезопасности.</p><p>Производитель работ отвечает:</p><p>-- за соответствие подготовленного рабочего места мероприятиям, необходимым при подготовке рабочих мест и отдельным указаниям наряда-допуска;</p><p>-- за четкость и полноту целевого инструктажа членов бригады;</p><p>-- за наличие, исправность и правильное применение необходимых средств защиты, инструмента, инвентаря и приспособлений;</p><p>-- за сохранность на рабочем месте ограждений, плакатов (знаков безопасности), предназначенных для предупреждения человека о возможной опасности, запрещении или предписании определенных действий, а также для информации о расположении объектов, использование которых связано с исключением или снижением последствий воздействия опасных и (или) вредных производственных факторов (далее - плакаты, знаки безопасности), заземлений, запирающих устройств;</p><p>-- за безопасное проведение работы и соблюдение Правил им самим и членами бригады;</p><p>-- за осуществление постоянного контроля за членами бригады.</p><p>Производитель работ, выполняемых по наряду-допуску в электроустановках напряжением выше 1000 В, должен иметь группу IV по электробезопасности, а в электроустановках напряжением до 1000 В - группу III по электробезопасности. При выполнении работ в подземных сооружениях, где возможно появление вредных газов, работ под напряжением, работ по перетяжке и замене проводов на ВЛ напряжением до 1000 В, подвешенных на опорах ВЛ напряжением выше 1000 В, производитель работ должен иметь группу IV по электробезопасности.</p><p>Производитель работ, выполняемых по распоряжению, должен иметь группу III по электробезопасности при работе во всех электроустановках, кроме случаев, указанных в пунктах 7.7 , 25.5 , 39.21 Правил.</p><p>Работник из числа электротехнического персонала, осуществляющий надзор за бригадами, не имеющими права самостоятельного производства работ в электроустановках (далее - наблюдающий), отвечает:</p><p>-- за соответствие подготовленного рабочего места мероприятиям, необходимым при подготовке рабочих мест и отдельным указаниям наряда-допуска;</p><p>-- за четкость и полноту целевого инструктажа членов бригады;</p><p>-- за наличие и сохранность установленных на рабочем месте заземлений, ограждений, плакатов и знаков безопасности, запирающих устройств приводов;</p><p>-- за безопасность членов бригады в отношении поражения электрическим током электроустановки.</p><p>Наблюдающим назначается работник, имеющий группу не ниже III по электробезопасности.</p><p>Ответственным за безопасность, связанную с технологией работы, является работник, возглавляющий бригаду, который входит в ее состав и должен постоянно находиться на рабочем месте. Его фамилия указывается в строке &quot;Отдельные указания&quot; наряда-допуска.</p><p>Член бригады является ответственным за соблюдение требований настоящих Правил, инструкций по охране труда и инструктивных указаний, полученных при допуске к работе и во время работы.</p><p>ОРД организации (обособленного подразделения) должно быть оформлено предоставление прав работникам, выдающим наряд-допуск, распоряжение, выдающим разрешение на подготовку рабочего места и допуск (с учетом требований пункта 5.14 Правил) допускающему, ответственному руководителю работ (наблюдающему), а также права проведения единоличного осмотра электроустановок.</p><p>Работникам, ответственным за безопасное ведение работ, разрешается выполнять одну из дополнительных обязанностей в соответствии с таблицей N 2 .</p><p>Правомерно выполнение работником обязанностей допускающего и выдающего разрешение на подготовку рабочего места и допуск, при наличии у допускающего прав оперативного управления оборудованием, которое необходимо отключать и заземлять в соответствии с мерами безопасности для производства работ, и прав ведения оперативных переговоров с работниками, выполняющими необходимые отключения и заземления оборудования на объектах, не находящихся в оперативном управлении допускающего.</p><p>Допускающий из числа оперативного персонала имеет право выполнять обязанности члена бригады.</p><p>На ВЛ (линейном участке КВЛ) всех уровней напряжения правомерно ответственному руководителю или производителю работ из числа ремонтного персонала выполнять обязанности допускающего в тех случаях, когда для подготовки рабочего места требуется проверить отсутствие напряжения и установить переносные заземления на месте работ без оперирования коммутационными аппаратами.</p><p>На КЛ (кабельных участках КВЛ) всех уровней напряжения правомерно ответственному руководителю или производителю работ из числа ремонтного персонала выполнять обязанности допускающего в тех случаях, когда для подготовки рабочего места требуется оградить рабочее место, вывесить предупреждающие и предписывающие плакаты, а операции по отключению и заземлению оборудования, вывешиванию запрещающих и указательных плакатов выполнены оперативным персоналом обслуживающим РУ к которым присоединена КЛ (кабельный участок КВЛ).</p><p>При выполнении работ под напряжением подготовку рабочего места и допуск бригады выполняет ответственный руководитель работ или производитель работ допущенный к выполнению работ под напряжением.</p>",
	"a26" : "<p>Организационными мероприятиями, обеспечивающими безопасность работ в электроустановках, являются:</p><p>-- оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации;</p><p>-- выдача разрешения на подготовку рабочего места и на допуск к работе с учетом требований Правил;</p><p>-- допуск к работе;</p><p>-- надзор во время работы;</p><p>-- оформление перерыва в работе, перевода на другое место, окончания работы.</p>",
	"a27" : "<p>Все работы в устройствах ТАИ, расположенных в различных цехах, участках, должны проводиться с разрешения начальника цеха ТАИ.</p>",
	"a28" : "<p>Работники, выполняющие работы на высоте, должны иметь квалификацию, соответствующую характеру выполняемых работ. Уровень квалификации подтверждается документом о профессиональном образовании (обучении) и (или) о квалификации.</p>",
	"a29" : "<p>Выбор необходимых электрозащитных средств, средств защиты от электрических полей повышенной напряженности и средств индивидуальной защиты регламентируется настоящей Инструкцией, Межотраслевыми правилами по охране труда (правилами безопасности) при эксплуатации электроустановок, санитарными нормами и правилами выполнения работ в условиях воздействия электрических полей промышленной частоты, руководящими указаниями по защите персонала от воздействия электрического поля и другими соответствующими нормативно-техническими документами с учетом местных условий.</p>",
	"a30" : "<p>Работник обязан:</p><p>-- соблюдать требования охраны труда;</p><p>-- правильно применять средства индивидуальной и коллективной защиты;</p><p>-- проходить обучение безопасным методам и приемам выполнения работ и оказанию первой помощи пострадавшим на производстве, инструктаж по охране труда, стажировку на рабочем месте, проверку знаний требований охраны труда;</p><p>-- немедленно извещать своего непосредственного или вышестоящего руководителя о любой ситуации, угрожающей жизни и здоровью людей, о каждом несчастном случае, происшедшем на производстве, или об ухудшении состояния своего здоровья, в том числе о проявлении признаков острого профессионального заболевания (отравления);</p><p>-- проходить обязательные предварительные (при поступлении на работу) и периодические (в течение трудовой деятельности) медицинские осмотры, другие обязательные медицинские осмотры, а также проходить внеочередные медицинские осмотры по направлению работодателя в случаях, предусмотренных настоящим Кодексом и иными федеральными законами.</p>",
	"a31" : "<p>Для расследования несчастного случая работодатель (его представитель) незамедлительно образует комиссию в составе не менее трех человек. В состав комиссии включаются специалист по охране труда или лицо, назначенное ответственным за организацию работы по охране труда приказом (распоряжением) работодателя, представители работодателя, представители выборного органа первичной профсоюзной организации или иного представительного органа работников, уполномоченный по охране труда. Комиссию возглавляет работодатель (его представитель), а в случаях, предусмотренных настоящим Кодексом, - должностное лицо соответствующего федерального органа исполнительной власти, осуществляющего государственный контроль (надзор) в установленной сфере деятельности.</p>",
	"a32" : "<p>Расследование несчастных случаев, указанных в п. 3 настоящего Положения, проводится комиссиями по расследованию несчастных случаев, образуемыми и формируемыми в соответствии с положениями статьи 229 Кодекса и требованиями настоящего Положения, в зависимости от обстоятельств происшествия, количества пострадавших и характера полученных ими повреждений здоровья. Во всех случаях состав комиссии должен состоять из нечетного числа членов.</p><p>Расследование несчастных случаев (в том числе групповых), происшедших в организации или у работодателя - физического лица, в результате которых пострадавшие получили повреждения, отнесенные в соответствии с установленными квалифицирующими признаками к категории легких, проводится комиссиями, образуемыми работодателем (его полномочным представителем) в соответствии с положениями частей 1 и 2 статьи 229 Кодекса, с учетом требований, установленных настоящим Положением. Лица, осуществляющие (осуществлявшие) непосредственный контроль за работой пострадавшего, в состав комиссии не включаются.</p>",
	"a33" : "<p>1. Условия труда по степени вредности и (или) опасности подразделяются на четыре класса - оптимальные, допустимые, вредные и опасные условия труда.</p><p>2. Оптимальными условиями труда (1 класс) являются условия труда, при которых воздействие на работника вредных и (или) опасных производственных факторов отсутствует или уровни воздействия которых не превышают уровни, установленные нормативами (гигиеническими нормативами) условий труда и принятые в качестве безопасных для человека, и создаются предпосылки для поддержания высокого уровня работоспособности работника.</p><p>3. Допустимыми условиями труда (2 класс) являются условия труда, при которых на работника воздействуют вредные и (или) опасные производственные факторы, уровни воздействия которых не превышают уровни, установленные нормативами (гигиеническими нормативами) условий труда, а измененное функциональное состояние организма работника восстанавливается во время регламентированного отдыха или к началу следующего рабочего дня (смены).</p><p>4. Вредными условиями труда (3 класс) являются условия труда, при которых уровни воздействия вредных и (или) опасных производственных факторов превышают уровни, установленные нормативами (гигиеническими нормативами) условий труда, в том числе:</p><p>1) подкласс 3.1 (вредные условия труда 1 степени) - условия труда, при которых на работника воздействуют вредные и (или) опасные производственные факторы, после воздействия которых измененное функциональное состояние организма работника восстанавливается, как правило, при более длительном, чем до начала следующего рабочего дня (смены), прекращении воздействия данных факторов, и увеличивается риск повреждения здоровья;</p><p>2) подкласс 3.2 (вредные условия труда 2 степени) - условия труда, при которых на работника воздействуют вредные и (или) опасные производственные факторы, уровни воздействия которых способны вызвать стойкие функциональные изменения в организме работника, приводящие к появлению и развитию начальных форм профессиональных заболеваний или профессиональных заболеваний легкой степени тяжести (без потери профессиональной трудоспособности), возникающих после продолжительной экспозиции (пятнадцать и более лет);</p><p>3) подкласс 3.3 (вредные условия труда 3 степени) - условия труда, при которых на работника воздействуют вредные и (или) опасные производственные факторы, уровни воздействия которых способны вызвать стойкие функциональные изменения в организме работника, приводящие к появлению и развитию профессиональных заболеваний легкой и средней степени тяжести (с потерей профессиональной трудоспособности) в период трудовой деятельности;</p><p>4) подкласс 3.4 (вредные условия труда 4 степени) - условия труда, при которых на работника воздействуют вредные и (или) опасные производственные факторы, уровни воздействия которых способны привести к появлению и развитию тяжелых форм профессиональных заболеваний (с потерей общей трудоспособности) в период трудовой деятельности.</p><p>5. Опасными условиями труда (4 класс) являются условия труда, при которых на работника воздействуют вредные и (или) опасные производственные факторы, уровни воздействия которых в течение всего рабочего дня (смены) или его части способны создать угрозу жизни работника, а последствия воздействия данных факторов обусловливают высокий риск развития острого профессионального заболевания в период трудовой деятельности.</p>",
	"a34" : "<p>Частота проведения периодических осмотров определяется типами вредных и (или) опасных производственных факторов, воздействующих на работника, или видами выполняемых работ.</p><p>Периодические осмотры проводятся не реже чем в сроки, указанные в Перечне факторов и Перечне работ.</p><p>Работники в возрасте до 21 года проходят периодические осмотры ежегодно.</p><p>Внеочередные медицинские осмотры (обследования) проводятся на основании медицинских рекомендаций, указанных в заключительном акте.</p><p>Периодические осмотры проводятся на основании поименных списков, разработанных на основании контингентов работников, подлежащих периодическим и (или) предварительным осмотрам (поименные списки), с указанием вредных (опасных) производственных факторов, а также вида работы в соответствии с Перечнем факторов и Перечнем работ.</p><p>Перед проведением периодического осмотра работодатель (его уполномоченный представитель) обязан вручить лицу, направляемому на периодический осмотр, направление на периодический медицинский осмотр.</p>",
	"a35" : "<p>3.1. Оперативное обслуживание электроустановок должны выполнять работники субъекта электроэнергетики (потребителя электрической энергии), из числа оперативного и оперативно-ремонтного персонала, а также работники из числа административно-технического персонала в случаях предоставления соответствующих прав оперативного (оперативно-ремонтного) персонала, имеющие V группу по электробезопасности при эксплуатации электроустановок выше 1000 В, IV группу по электробезопасности при эксплуатации электроустановок до 1000 В.</p><p>Право оперативного обслуживания предоставляется административно-техническому персоналу на основании ОРД организации (обособленного подразделения).</p><p>3.2. В электроустановках напряжением выше 1000 В работники из числа оперативного персонала, единолично обслуживающие электроустановки, и старшие по смене должны иметь группу по электробезопасности не ниже IV, остальные работники в смене - группу не ниже III.</p><p>В электроустановках напряжением до 1000 В работники из числа оперативного персонала, единолично обслуживающие электроустановки, должны иметь группу по электробезопасности не ниже III.</p><p>3.3. При осмотрах электроустановок, перемещении техники и грузов не допускается приближение людей, гидравлических подъемников, телескопических вышек, экскаваторов, тракторов, автопогрузчиков, бурильно-крановых машин, выдвижных лестниц с механическим приводом (далее - механизмы) и технических устройств цикличного действия для подъема и перемещения груза, гидравлических подъемников, телескопических вышек (далее - подъемные сооружения), а также токопроводящей части стрелы при использовании подъемника (вышки) с изолирующим звеном к находящимся под напряжением неогражденным или неизолированным токоведущим частям на расстояния менее указанных в таблице N 1 .</p><p>3.4. Единоличный осмотр электроустановки, электротехнической части технологического оборудования имеет право выполнять работник из числа оперативного персонала, имеющий группу по электробезопасности не ниже III, осуществляющий оперативное обслуживание данной электроустановки, находящийся на дежурстве, либо работник из числа административно-технического персонала, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках (далее - административно-технический персонал), имеющий:</p><p>группу V по электробезопасности - при эксплуатации электроустановки напряжением выше 1000 В;</p><p>группу IV по электробезопасности - при эксплуатации электроустановки напряжением до 1000 В. Право единоличного осмотра предоставляется на основании ОРД организации (обособленного подразделения).</p><p>Осмотр воздушных линий электропередачи (устройств для передачи электроэнергии по проводам, расположенным на открытом воздухе, прикрепленным с помощью изоляторов и арматуры к опорам или кронштейнам и стойкам на инженерных сооружениях (мостах, путепроводах) (далее - ВЛ) должен выполняться в соответствии с требованиями пунктов 7.15 , 38.73 , 38.74 , 38.75 Правил . За начало и конец ВЛ принимаются линейные порталы или линейные вводы электроустановки, служащей для приема и распределения электроэнергии и содержащей коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства (компрессорные, аккумуляторные), а также устройства защиты, автоматики и измерительные приборы (далее - распределительные устройства, РУ), а для ответвлений - ответвительная опора и линейный портал или линейный ввод распределительного устройства.</p>",
	"a36" : "<p>9.1. Подготовка рабочего места и допуск бригады к работе могут проводиться только после получения разрешения от работника, имеющего право на выдачу разрешения на подготовку рабочего места и допуск к работам (порядок допуска к работам в устройствах тепловой автоматики, теплотехнических измерений (далее - ТАИ), средствах дистанционного управления (далее - СДУ), сигнализации и технических средств автоматизированных систем управления (далее - АСУ) приведен в главе XLIII Правил).</p><p>9.2. Разрешение на подготовку рабочего места и допуск к работе передаются работнику, выполняющему подготовку рабочего места и допуск бригады к работе, лично, по телефону, радио, с нарочным или через оперативный персонал промежуточной подстанции.</p><p>Не допускается выдача таких разрешений на подготовку рабочего места и допуск к работе до прибытия бригады на место работ.</p><p>9.3. Допуск бригады к работе разрешается только по одному наряду.</p>",
	"a37" : "<p>Средства защиты должны находиться в качестве инвентарных в помещениях электроустановок или входить в инвентарное имущество выездных бригад. Средства защиты могут также выдаваться для индивидуального пользования.</p>",
	"a38" : "<p>К основным изолирующим электрозащитным средствам для электроустановок напряжением до 1000 В относятся:</p><p>-- изолирующие штанги всех видов;</p><p>-- изолирующие клещи;</p><p>-- указатели напряжения;</p><p>-- электроизмерительные клещи;</p><p>-- диэлектрические перчатки;</p>",
	"a39" : "<p>14. Работники, допускаемые к непосредственному выполнению работ на высоте, выполняемых с оформлением наряда-допуска, делятся на следующие группы по безопасности работ на высоте (далее - группы):</p><p>1 группа - работники, допускаемые к работам в составе бригады или под непосредственным контролем работника, назначенного приказом работодателя (далее - работники 1 группы);</p><p>2 группа - бригадиры, мастера, руководители стажировки, а также работники, назначаемые по наряду-допуску ответственными исполнителями (производителями) работ на высоте и работники, допускаемые к работам в составе бригады из числа высококвалифицированных рабочих и специалистов (далее - работники 2 группы);</p><p>15. К работникам 3 группы по безопасности работ на высоте (далее указанные категории - работники 3 группы) относятся:</p><p>а) работники, назначаемые работодателем ответственными за организацию и безопасное проведение работ на высоте, в том числе выполняемых с оформлением наряда-допуска;</p><p>б) ответственные за составление плана мероприятий по эвакуации и спасению работников при возникновении аварийной ситуации и при проведении спасательных работ;</p><p>в) работники, проводящие обслуживание и периодический осмотр средств индивидуальной защиты (далее - СИЗ);</p><p>г) работники, выдающие наряды-допуски;</p><p>д) ответственные руководители работ на высоте, выполняемых с оформлением наряда-допуска;</p><p>е) должностные лица, в полномочия которых входит утверждение плана производства работ на высоте и/или технологических карт на производство работ на высоте;</p><p>ж) специалисты, проводящие обучение работам на высоте,</p><p>з) члены экзаменационных комиссий работодателей и организаций, проводящих обучение безопасным методам и приемам выполнения работ на высоте.</p><p>Работники, относящиеся к 3 группе по безопасности работ на высоте, также могут быть допущены к непосредственному выполнению работ, при условии подтверждения квалификации и получения удостоверений на соответствующую группу.</p>",
	"a40" : "<p>Требования Правил обязательны для исполнения работодателями, являющимися индивидуальными предпринимателями, а также работодателями - юридическими лицами независимо от их организационно-правовой формы, осуществляющими работы с применением следующих видов инструмента и приспособлений: 1) ручного; 2) механизированного; 3) электрифицированного; 4) абразивного и эльборового; 5) пневматического; 6) инструмента с приводом от двигателя внутреннего сгорания; 7) гидравлического; 8) ручного пиротехнического.</p>",
	"a41" : "<p>Рабочее место - место, где работник должен находиться или куда ему необходимо прибыть в связи с его работой и которое прямо или косвенно находится под контролем работодателя.</p>",
	"a42" : "<p>Работодатель обязан обеспечить приобретение и выдачу прошедших в установленном порядке сертификацию или декларирование соответствия СИЗ работникам, занятым на работах с вредными и (или) опасными условиями труда, а также на работах, выполняемых в особых температурных условиях или связанных с загрязнением.</p><p>Приобретение СИЗ осуществляется за счет средств работодателя.</p><p>Допускается приобретение работодателем СИЗ во временное пользование по договору аренды.</p><p>Работникам, занятым на работах с вредными и (или) опасными условиями труда, а также на работах, выполняемых в особых температурных условиях или связанных с загрязнением, соответствующие СИЗ выдаются бесплатно.</p>",
	"a43" : "<p>Частота проведения периодических осмотров определяется типами вредных и (или) опасных производственных факторов, воздействующих на работника, или видами выполняемых работ.</p><p>Периодические осмотры проводятся не реже чем в сроки, указанные в Перечне факторов и Перечне работ.</p><p>Работники в возрасте до 21 года проходят периодические осмотры ежегодно.</p><p>Внеочередные медицинские осмотры (обследования) проводятся на основании медицинских рекомендаций, указанных в заключительном акте.</p><p>Периодические осмотры проводятся на основании поименных списков, разработанных на основании контингентов работников, подлежащих периодическим и (или) предварительным осмотрам (поименные списки), с указанием вредных (опасных) производственных факторов, а также вида работы в соответствии с Перечнем факторов и Перечнем работ.</p><p>Перед проведением периодического осмотра работодатель (его уполномоченный представитель) обязан вручить лицу, направляемому на периодический осмотр, направление на периодический медицинский осмотр.</p>",
	"a44" : "<p>Наряд оформляется в двух экземплярах.</p><p>Выдавать наряд разрешается на срок не более 15 календарных дней со дня начала работы. Наряд разрешается продлевать один раз на срок не более 15 календарных дней. При перерывах в работе наряд остается действительным.</p><p>Наряды, работы по которым полностью закончены, должны храниться в течение 30 суток, после чего могут быть уничтожены. Если при выполнении работ по нарядам имели место аварии, инциденты или несчастные случаи, эти наряды следует хранить в архиве организации вместе с материалами расследования.</p><p>Учет работ по нарядам и распоряжениям ведется в журнале учета работ по нарядам и распоряжениям.</p><p>Независимо от принятого в организации порядка учета работ по нарядам и распоряжениям факт допуска к работе должен быть зарегистрирован записью в оперативном журнале.</p><p>Наряд разрешается выдавать на одно или несколько рабочих мест электрической цепи (оборудование и шины) одного назначения, наименования и напряжения, присоединенной к шинам РУ, генератора, щита, сборки, находящихся в пределах электростанции, подстанции (присоединение) с учетом требований Правил.</p><p>Один наряд для одновременного или поочередного выполнения работ на разных рабочих местах одной электроустановки допускается выдавать в следующих случаях:</p><p>-- при прокладке и перекладке силовых и контрольных кабелей, испытаниях электрооборудования, проверке устройств защиты, измерений, блокировки, электроавтоматики, телемеханики, связи;</p><p>-- при ремонте коммутационных аппаратов одного присоединения, в том числе. когда их приводы находятся в другом помещении;</p><p>-- при ремонте отдельного кабеля в туннеле, коллекторе, колодце, траншее, котловане;</p><p>-- при ремонте кабелей (не более двух), выполняемом в двух котлованах или РУ и находящемся рядом котловане, когда расположение рабочих мест позволяет производителю работ осуществлять надзор за бригадой.</p><p>При этом разрешается рассредоточение членов бригады по разным рабочим местам. Оформление в наряде перевода с одного рабочего места на другое не требуется.</p><p>Не допускается подготовка к включению любого из присоединений, в том числе опробование электродвигателей, до полного окончания работ по наряду.</p><p>В случае рассредоточения членов бригады по разным рабочим местам допускается пребывание одного или нескольких членов бригады, имеющих группу III, отдельно от производителя работ.</p><p>Членов бригады, которым предстоит находиться отдельно от производителя работ, последний должен привести на рабочие места и проинструктировать о мерах безопасности, которые необходимо соблюдать при выполнении работы.</p><p>Допускается выдавать один наряд для поочередного проведения однотипной работы на нескольких электроустановках, предназначенных для преобразования и распределения электрической энергии (далее - подстанциях) или нескольких присоединениях одной подстанции.</p><p>К таким работам относятся: протирка изоляторов; подтяжка контактных соединений, отбор проб и доливка масла; переключение ответвлений обмоток трансформаторов; проверка устройств релейной защиты, электроавтоматики, измерительных приборов; испытание повышенным напряжением от постороннего источника; проверка изоляторов измерительной штангой; отыскание места повреждения КЛ. Срок действия такого наряда - одни сутки.</p>",
	"a45" : "<p>В действующих электроустановках работы с применением грузоподъемных машин и механизмов проводятся по наряду.</p><p>Установка и работа грузоподъемных машин и механизмов в электроустановках должны выполняться под непрерывным руководством и надзором работника, ответственного за безопасное производство работ кранами (подъемниками, вышками), имеющего группу не ниже IV.</p><p>На ОРУ скорость движения грузоподъемных машин и механизмов определяется местными условиями, но не должна превышать 10 км/ч.</p><p>При установке крана на месте работы ответственным руководителем работ совместно с допускающим должен быть определен возможный сектор перемещения стрелы. Этот сектор до начала работ должен быть ограничен координатной защитой крана или шестами с флажками, а в ночное время - сигнальными огнями.</p><p>При всех работах в ОРУ и в пределах охранной зоны ВЛ без снятия напряжения механизмы и грузоподъемные машины должны заземляться. Грузоподъемные машины на гусеничном ходу при их установке непосредственно на грунт заземлять не требуется.</p><p>Если в результате соприкосновения с токоведущими частями или возникновения электрического разряда механизм или грузоподъемная машина окажутся под напряжением, прикасаться к ним и спускаться с них на землю или подниматься на них до снятия напряжения не разрешается.</p><p>Запрещается при работе грузоподъемных машин и механизмов пребывание людей под поднимаемым грузом, корзиной телескопической вышки, а также в непосредственной близости (ближе 5 м) от натягиваемых проводов (тросов), упоров, креплений и работающих механизмов.</p><p>В случае соприкосновения стрелы крана или корзины (люльки) подъемного механизма с токоведущими частями, находящимися под напряжением, машинист должен принять меры к быстрейшему разрыву возникшего контакта и отведению подвижной части механизма от токоведущих частей на расстояние, не менее указанного в таблице N 1, предупредив окружающих работников о том, что механизм находится под напряжением.</p>",
	"a46" : "<p>К дополнительным изолирующим электрозащитным средствам для электроустановок напряжением до 1000 В относятся:</p><p>-- диэлектрические галоши;</p><p>-- диэлектрические ковры и изолирующие подставки;</p><p>-- изолирующие колпаки, покрытия и накладки;</p><p>-- лестницы приставные, стремянки изолирующие стеклопластиковые.</p>",
	"a47" : "<p>Конструкция приставных лестниц и стремянок должна исключать возможность сдвига и опрокидывания их при работе. На нижних концах приставных лестниц и стремянок должны быть оковки с острыми наконечниками для установки на земле. При использовании лестниц и стремянок на гладких опорных поверхностях (паркет, металл, плитка, бетон) на нижних концах должны быть надеты башмаки из резины или другого нескользкого материала.</p><p>При установке приставной лестницы в условиях, когда возможно смещение ее верхнего конца, последний необходимо надежно закрепить за устойчивые конструкции.</p>",
	"a48" : "<p>При работе с инструментом и приспособлениями работник обязан: 1) выполнять только ту работу, которая поручена и по выполнению которой работник прошел инструктаж по охране труда; 2) работать только с тем инструментом и приспособлениями, по работе с которым работник обучался безопасным методам и приемам выполнения работ; 3) правильно применять средства индивидуальной защиты.</p>",
	"a49" : "<p>Каждый работник имеет право на:</p><p>обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний в соответствии с федеральным законом.</p>",
	"a50" : "<p>Все работники, в том числе руководители организаций, а также работодатели - индивидуальные предприниматели, обязаны проходить обучение по охране труда и проверку знания требований охраны труда в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти с учетом мнения Российской трехсторонней комиссии по регулированию социально-трудовых отношений.</p><p>Для всех поступающих на работу лиц, а также для работников, переводимых на другую работу, работодатель или уполномоченное им лицо обязаны проводить инструктаж по охране труда, организовывать обучение безопасным методам и приемам выполнения работ и оказания первой помощи пострадавшим.</p><p>Работодатель обеспечивает обучение лиц, поступающих на работу с вредными и (или) опасными условиями труда, безопасным методам и приемам выполнения работ со стажировкой на рабочем месте и сдачей экзаменов и проведение их периодического обучения по охране труда и проверку знаний требований охраны труда в период работы.</p>",
	"a51" : "<p>Внеплановая специальная оценка условий труда проводится в порядке, установленном настоящим Федеральным законом.</p>",
	"a52" : "<p>Каждый оформленный в установленном порядке несчастный случай на производстве регистрируется работодателем (его представителем), осуществляющим в соответствии с решением комиссии его учет, в журнале регистрации несчастных случаев на производстве по установленной форме.</p><p>Один экземпляр акта о расследовании группового несчастного случая на производстве, тяжелого несчастного случая на производстве, несчастного случая на производстве со смертельным исходом вместе с копиями материалов расследования, включая копии актов о несчастном случае на производстве на каждого пострадавшего, председателем комиссии в трехдневный срок после представления работодателю направляется в прокуратуру, в которую сообщалось о данном несчастном случае. Второй экземпляр указанного акта вместе с материалами расследования хранится в течение 45 лет работодателем, у которого произошел данный несчастный случай. Копии указанного акта вместе с копиями материалов расследования направляются: в соответствующую государственную инспекцию труда и территориальный орган соответствующего федерального органа исполнительной власти, осуществляющего государственный контроль (надзор) в установленной сфере деятельности, - по несчастным случаям на производстве, происшедшим в организациях или на объектах, подконтрольных этому органу, а при страховом случае - также в исполнительный орган страховщика (по месту регистрации работодателя в качестве страхователя).</p>",
	"a53" : "<p>Земляные работы на территории организаций, населенных пунктов, а также в охранных зонах подземных коммуникаций (электрокабели, кабели связи, газопроводы) должны начинаться только после получения письменного разрешения руководства организации, местного органа власти и владельца этих коммуникаций (соответственно). К разрешению должен быть приложен план (схема) размещения и глубины заложения коммуникаций (далее - план коммуникаций). Местонахождение подземных коммуникаций должно быть обозначено соответствующими знаками или надписями как на плане (схеме), так и на месте выполнения работ.</p><p>Запрещается проведение землеройных работ машинами на расстоянии менее 1 м, а механизмов ударного действия - менее 5 м от трассы кабеля, если эти работы не связаны с раскопкой кабеля.</p><p>Место работ по рытью котлованов, траншей или ям должно быть ограждено с учетом требований действующих норм и правил в строительстве. На ограждении должны размещаться предупреждающие знаки и надписи, а в ночное время - сигнальное освещение.</p><p>Грунт, извлеченный из котлована или траншеи, следует размещать на расстоянии не менее 0,5 м от бровки выемки. Разработка и крепление грунта в выемках глубиной более 2 м должны производиться по ППР.</p><p>Запрещается использовать для подвешивания кабелей соседние кабели, трубопроводы.</p><p>Кабели следует подвешивать таким образом, чтобы не происходило их смещение.</p><p>На короба, закрывающие откопанные кабели, следует вывешивать плакат безопасности &quot;Стой! Напряжение&quot;.</p><p>Перед разрезанием кабеля или вскрытием муфт следует удостовериться в том, что работа будет выполняться на подлежащем ремонту кабеле, что этот кабель отключен и что выполнены технические мероприятия.</p><p>На рабочем месте подлежащий ремонту кабель определяется:</p><p>-- при прокладке в туннеле, коллекторе, канале - прослеживанием, сверкой раскладки с чертежами и схемами, проверкой по биркам;</p><p>-- при прокладке кабелей в земле - сверкой их расположения с чертежами прокладки.</p><p>Для этой цели должна быть предварительно прорыта контрольная траншея (шурф) поперек кабелей, позволяющая видеть все кабели.</p><p>При ручной прокладке кабеля число работников должно быть таким, чтобы на каждого приходился участок кабеля массой не более 35 кг для мужчин и 15 кг для женщин. Работать следует в брезентовых рукавицах.</p><p>Запрещается при прокладке кабеля стоять внутри углов поворота, а также поддерживать кабель вручную на поворотах трассы. Для этой цели должны быть установлены угловые ролики.</p><p>При прогреве кабеля запрещается применять трансформаторы напряжением выше 380 В.</p><p>Запрещается без проверки подземных сооружений на загазованность приступать к работе в них. Проверку должны проводить работники, обученные пользованию приборами. Список таких работников утверждается руководителем организации (обособленного подразделения).</p><p>Проверка отсутствия газов с помощью открытого огня запрещается.</p><p>При работах в коллекторах и туннелях должны быть открыты два люка или две двери, чтобы работники находились между ними. У открытого люка должен быть установлен предупреждающий знак или сделано ограждение. До начала работы члены бригады должны быть ознакомлены с планом эвакуации из подземного сооружения в случае непредвиденных обстоятельств.</p><p>При открывании колодцев необходимо применять инструмент, не дающий искрообразования, а также избегать ударов крышки о горловину люка.</p><p>У открытого люка колодца должен быть установлен предупреждающий знак или сделано ограждение.</p>",
	"a54" : "<p>16.1. При подготовке рабочего места для обеспечения безопасности выполнения работ со снятием напряжения должны быть в указанном порядке выполнены следующие технические мероприятия:</p><p>-- произведены необходимые отключения и (или) отсоединения;</p><p>-- приняты меры, препятствующие подаче напряжения на место работы вследствие ошибочного или самопроизвольного включения коммутационных аппаратов;</p><p>-- на приводах ручного и на ключах дистанционного управления коммутационными аппаратами вывешены запрещающие плакаты;</p><p>-- проверено отсутствие напряжения на токоведущих частях, которые должны быть заземлены для защиты людей от поражения электрическим током;</p><p>-- установлено переносное заземление (включены заземляющие ножи);</p><p>-- вывешены указательные плакаты «Заземлено», ограждены при необходимости рабочие места и оставшиеся под напряжением токоведущие части, вывешены предупреждающие и предписывающие плакаты.</p><p>16.2. При подготовке рабочего места для выполнения работ под ветряк на токоведущих частях электроустановки должны быть выполнены следующие технические мероприятия:</p><p>-- приняты меры, препятствующие повторному включению под напряжение отключившихся действием защит электроустановок, на которых ВЫПОЛНЯЮТСЯ работы под напряжением, посредством действия автоматического повторного включения (далее — АПВ) или автоматического включения резерва (далее — АВР);</p><p>-- на приводах ручного, на ключах дистанционного управления коммутационными аппаратами должны быть вывешены, а в АРМ в соответствии с требованиями главы ХУШ Правил отображены, запрещающие плакаты.</p><p>При выполнении работ под напряжением на токоведущих частях методом на расстоянии (с применением изолирующих штанг) или на токоведущих частях до 1000 В мачтовых и столбовых трансформаторных подстанций (далее - ТП) и КТП методом в контакте, выводить действие АПВ, АВР на питающих ЛЭП и оборудовании выше 1000 В включительно не требуется.</p><p>16.3. При выполнении работ под напряжением в электроустановках до 1000 В методом в контакте или методом в изоляции в электроустановках до 35 кВ на токоведущие части в месте производства работ необходимо установить изолирующие покрытия (накладки).</p>",
	"a55" : "<p>7. Работы с высоким риском падения работника с высоты, а также работы на высоте без применения средств подмащивания, выполняемые на высоте 5 м и более; работы, выполняемые на площадках на расстоянии менее 2 м от неогражденных (при отсутствии защитных ограждений) перепадов по высоте более 5 м либо при высоте ограждений, составляющей менее 1,1 м, выполняются по заданию работодателя на производство работ с выдачей оформленного на специальном бланке наряда-допуска на производство работ (далее - наряд-допуск) (рекомендуемый образец предусмотрен приложением N 2 к Правилам).</p>",
	"a56" : "<p>При работах следует использовать только средства защиты, имеющие маркировку с указанием завода-изготовителя, наименования или типа изделия и года выпуска, а также штамп об испытании.</p>",
	"a57" : "<p>Работники, осуществляющие отдельные виды деятельности, в том числе связанной с источниками повышенной опасности (с влиянием вредных веществ и неблагоприятных производственных факторов), а также работающие в условиях повышенной опасности, проходят обязательное психиатрическое освидетельствование не реже одного раза в пять лет в порядке, устанавливаемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</p><p>Предусмотренные настоящей статьей медицинские осмотры и психиатрические освидетельствования осуществляются за счет средств работодателя.</p>",
	"a58" : "<p>Материалы расследования несчастного случая включают:</p><p>-- приказ (распоряжение) о создании комиссии по расследованию несчастного случая;</p><p>-- планы, эскизы, схемы, протокол осмотра места происшествия, а при необходимости - фото- и видеоматериалы;</p><p>-- документы, характеризующие состояние рабочего места, наличие опасных и вредных производственных факторов;</p><p>-- выписки из журналов регистрации инструктажей по охране труда и протоколов проверки знания пострадавшими требований охраны труда;</p><p>-- протоколы опросов очевидцев несчастного случая и должностных лиц, объяснения пострадавших;</p><p>-- экспертные заключения специалистов, результаты технических расчетов, лабораторных исследований и испытаний;</p><p>-- медицинское заключение о характере и степени тяжести повреждения, причиненного здоровью пострадавшего, или причине его смерти, нахождении пострадавшего в момент несчастного случая в состоянии алкогольного, наркотического или иного токсического опьянения;</p><p>-- копии документов, подтверждающих выдачу пострадавшему специальной одежды, специальной обуви и других средств индивидуальной защиты в соответствии с действующими нормами;</p><p>-- выписки из ранее выданных работодателю и касающихся предмета расследования предписаний государственных инспекторов труда и должностных лиц территориального органа соответствующего федерального органа исполнительной власти, осуществляющего функции по государственному надзору в установленной сфере деятельности (если несчастный случай произошел в организации или на объекте, подконтрольных этому органу), а также выписки из представлений профсоюзных инспекторов труда об устранении выявленных нарушений требований охраны труда;</p><p>-- другие документы по усмотрению комиссии.</p>",
	"a59" : "<p>По результатам проведения специальной оценки условий труда устанавливаются классы (подклассы) условий труда на рабочих местах.</p>",
	"a60" : "<p>Принципы системы управления охраной труда</p><p>Приоритет 1 уровня:</p><p>-- Обеспечение приоритета безопасности и здоровья работников на производстве;</p><p>-- Привлечение работников и их представителей к обеспечению безопасноcти труда;</p><p>-- Соблюдение законов, иных нормативных правовых актов, программ и коллективных соглашений (договоров) по охране труда;</p><p>-- Управление рисками для жизни и здоровья работников на проводе;</p><p>-- Обеспечение безопасных условий труда;</p><p>-- Непрерывное совершенствование функционирования СУОТ;</p><p>Приоритет 2 уровня:</p><p>-- Выделение достаточных средств на охрану труда;</p><p>-- Планирование мероприятий по охране труда;</p><p>Приоритет 3 уровня:</p><p>-- Обеспечение санитарно-гигиенических условий труда.</p>",
	"a61" : "<p>При подготовке рабочего места должны быть отключены:</p><p>-- токоведущие части, на которых будут производиться работы;</p><p>-- не огражденные токоведущие части, к которым возможно случайное приближение людей, механизмов и грузоподъемных машин на расстояние, менее указанного в таблице N 1;</p><p>-- цепи управления и питания приводов, закрыт воздух в системах управления коммутационными аппаратами, снят завод с пружин и грузов у приводов выключателей и разъединителей.</p><p>В электроустановках напряжением выше 1000 В с каждой стороны, с которой включением коммутационного аппарата не исключена подача напряжения на рабочее место, должен быть видимый разрыв. Видимый разрыв разрешается создавать отключением разъединителей, снятием предохранителей, отключением отделителей и выключателей нагрузки, отсоединением или снятием шин и проводов.</p><p>В электроустановках напряжением выше 1000 В для предотвращения ошибочного или самопроизвольного включения коммутационных аппаратов, которыми подается напряжение к месту работы, должны быть приняты следующие меры:</p><p>-- у разъединителей, отделителей, выключателей нагрузки ручные приводы в отключенном положении должны быть заперты ключом или съемной ручкой (далее - механический замок). В электроустановках напряжением 6-10 кВ с однополюсными разъединителями вместо механического замка допускается надевать на ножи диэлектрические колпаки;</p><p>-- у разъединителей, управляемых оперативной штангой, стационарные ограждения должны быть заперты на механический замок;</p><p>-- у приводов коммутационных аппаратов, имеющих дистанционное управление, должны быть отключены силовые цепи и цепи управления, а у пневматических приводов, кроме того, на подводящем трубопроводе сжатого воздуха задвижка должна быть закрыта и заперта на механический замок и выпущен сжатый воздух, при этом спускные клапаны должны быть оставлены в открытом положении;</p><p>-- при дистанционном управлении с АРМ у приводов разъединителей должны быть отключены силовые цепи, ключ выбора режима работы в шкафу управления переведен в положение &quot;местное управление&quot;, шкаф управления разъединителем заперт на механический замок;</p><p>-- у грузовых и пружинных приводов включающий груз или включающие пружины должны быть приведены в нерабочее положение;</p><p>-- должны быть вывешены запрещающие плакаты.</p>",
	"a62" : "<p>К работе с переносным электроинструментом и ручными электрическими машинами классов 0 и I в помещениях с повышенной опасностью должны допускаться работники, имеющие группу II.</p><p>Подключение вспомогательного оборудования (трансформаторов, преобразователей частоты, устройств защитного отключения) к электрической сети и отсоединение его от сети должен выполнять электротехнический персонал, имеющий группу III, эксплуатирующий эту электрическую сеть.</p><p>В помещениях с повышенной опасностью и особо опасных переносные электрические светильники должны иметь напряжение не выше 50 В.</p><p>При работах в особо неблагоприятных условиях (колодцах выключателей, отсеках КРУ, барабанах котлов, металлических резервуарах) переносные светильники должны иметь напряжение не выше 12 В.</p><p>Перед началом работ с ручными электрическими машинами, переносными электроинструментами и светильниками следует:</p><p>-- определить по паспорту класс машины или инструмента;</p><p>-- проверить комплектность и надежность крепления деталей;</p><p>-- убедиться внешним осмотром в исправности кабеля (шнура), его защитной трубки и штепсельной вилки, целости изоляционных деталей корпуса, рукоятки и крышек щеткодержателей, защитных кожухов;</p><p>-- проверить четкость работы выключателя;</p><p>-- выполнить (при необходимости) тестирование устройства защитного отключения (УЗО);</p><p>-- проверить работу электроинструмента или машины на холостом ходу;</p><p>-- проверить у машины I класса исправность цепи заземления (корпус машины - заземляющий контакт штепсельной вилки).</p><p>Не допускается использовать в работе ручные электрические машины, переносные электроинструменты и светильники с относящимся к ним вспомогательным оборудованием, имеющие дефекты и не прошедшие периодической проверки (испытания).</p><p>Работникам, пользующимся электроинструментом и ручными электрическими машинами, запрещается:</p><p>-- передавать ручные электрические машины и электроинструмент хотя бы на непродолжительное время другим работникам;</p><p>-- разбирать ручные электрические машины и электроинструмент, производить какой-либо ремонт;</p><p>-- держаться за провод электрической машины, электроинструмента, касаться вращающихся частей или удалять стружку, опилки до полной остановки инструмента или машины;</p><p>-- устанавливать рабочую часть в патрон инструмента, машины и изымать ее из патрона, а также регулировать инструмент без отключения его от сети;</p><p>-- работать с приставныхлестниц;</p><p>-- вносить внутрь барабанов котлов, металлических резервуаров переносные трансформаторы и преобразователи частоты.</p>",
	"a63" : "<p>К работам на высоте относятся работы, при которых:</p><p>а) существуют риски, связанные с возможным падением работника с высоты 1,8 м и более, в том числе:</p><p>-- при осуществлении работником подъема на высоту более 5 м, или спуска с высоты более 5 м по лестнице, угол наклона которой к горизонтальной поверхности составляет более 75°;</p><p>-- при проведении работ на площадках на расстоянии ближе 2 м от неогражденных перепадов по высоте более 1,8 м, а также, если высота защитного ограждения площадок менее 1,1 м;</p><p>б) существуют риски, связанные с возможным падением работника с высоты менее 1,8 м, если работа проводится над машинами или механизмами, поверхностью жидкости или сыпучих мелкодисперсных материалов, выступающими предметами.</p>",
	"a64" : "<p>К работам на высоте в ограниченных и замкнутых пространствах (далее - ОЗП) относятся работы в бункере, колодце, емкости, резервуаре, внутри труб, в которых доступ к рабочему месту осуществляется через специально предусмотренные люки, дверцы, отверстия.</p>",
	"a65" : "<p>На границах зон с постоянным присутствием опасных производственных факторов должны быть установлены защитные ограждения, а зон с возможным воздействием опасных производственных факторов - сигнальные ограждения и знаки безопасности.</p>",
	"a66" : "<p>Условия труда, предусмотренные трудовым договором, должны соответствовать требованиям охраны труда.</p>",
	"a67" : "<p>Проекты актов, содержащих требования охраны труда,разрабатываются:</p><p>-- организациями,учреждениями, ассоциациями, объединениями,государственными внебюджетными фондами;</p><p>-- федеральными органами исполнительной власти, осуществляющимифункции по выработке государственной политики инормативно-правовому регулированию в установленной сфередеятельности, с участием представителей отраслевых объединенийпрофсоюзов и отраслевых объединений работодателей.</p>",
	"a68" : "<p>На приводах (рукоятках приводов) коммутационных аппаратов с ручным управлением (выключателей, отделителей, разъединителей, рубильников, автоматов) во избежание подачи напряжения на рабочее место должны быть вывешены плакаты &quot;Не включать! Работают люди&quot;.</p><p>У однополюсных разъединителей плакаты вывешиваются на приводе каждого полюса, у разъединителей, управляемых оперативной штангой, - на ограждениях. На задвижках, закрывающих доступ воздуха в пневматические приводы разъединителей, вывешивается плакат &quot;Не открывать! Работают люди&quot;.</p><p>Плакаты должны быть вывешены на ключах и кнопках дистанционного и местного управления, а также на автоматах или у места снятых предохранителей цепей управления и силовых цепей питания приводов коммутационных аппаратов.</p><p>На приводах разъединителей, которыми отключена для выполнения работ ВЛ, KBЛ или КЛ, вывешивается один плакат &quot;Не включать! Работа на линии&quot; независимо от числа работающих бригад. При дистанционном управлении коммутационными аппаратами с АРМ знак запрещающего плаката &quot;Не включать! Работа на линии!&quot; должен быть отображен на схеме рядом с символом разъединителя, которым подается напряжение на линию электропередачи. При отсутствии разъединителей на линиях электропередачи напряжением до 1000 В допускается вывешивать плакат &quot;Не включать! Работа на линии!&quot; на приводах или ключах управления коммутационным аппаратом в зависимости от его конструктивного исполнения.</p><p>Плакат вывешивается и снимается по команде диспетчерского или оперативного персонала, в чьем соответственно диспетчерском или технологическом управлении находится ВЛ, КВЛ или КЛ. Перед отдачей команды на снятие плаката &quot;Не включать! Работа на линии!&quot; диспетчерский или оперативный персонал, в чьем соответственно диспетчерском или технологическом управлении находится ВЛ, КВЛ или КЛ, должен получить от работника из числа оперативного персонала, выдающего разрешение на подготовку рабочего места и на допуск, подтверждение об окончании работ и удалении всех бригад с рабочего места.</p>",
	"a69" : "<p>Работы в действующих электроустановках должны проводиться по заданию на производство работы, определяющему содержание, место работы, время ее начала и окончания, условия безопасного проведения, состав бригады и работников, ответственных за безопасное выполнение работы (наряд-допуск).</p>",
	"a70" : "<p>При выполнении работ на высоте в охранных зонах сооружений или коммуникаций наряд-допуск выдается при наличии письменного разрешения владельца этого сооружения или коммуникации.</p>",
	"a71" : "<p>При работе с электроинструментом запрещается: 1) подключать электроинструмент напряжением до 50 В к электрической сети общего пользования через автотрансформатор, резистор или потенциометр; 2) вносить внутрь емкостей (барабаны и топки котлов, баки трансформаторов, конденсаторы турбин) трансформатор или преобразователь частоты, к которому присоединен электроинструмент. При работах в подземных сооружениях, а также при земляных работах трансформатор должен находиться вне этих сооружений; 3) натягивать кабель электроинструмента, ставить на него груз, допускать пересечение его с тросами, кабелями электросварки и рукавами газосварки; 4) работать с электроинструментом со случайных подставок (подоконники, ящики, стулья), на приставных лестницах и стремянках; 5) удалять стружку или опилки руками (стружку или опилки следует удалять после полной остановки электроинструмента специальными крючками или щетками); 6) обрабатывать электроинструментом обледеневшие и мокрые детали; 7) оставлять без надзора электроинструмент, присоединенный к сети, а также передавать его лицам, не имеющим права с ним работать; 8) самостоятельно разбирать и ремонтировать (устранять неисправности) электроинструмент, кабель и штепсельные соединения.</p>",
	"a72" : "<p>К дополнительным изолирующим электрозащитным средствам для электроустановок напряжением выше 1000 В относятся:</p><p>-- диэлектрические перчатки и боты;</p><p>-- диэлектрические ковры и изолирующие подставки;</p><p>-- изолирующие колпаки и накладки;</p><p>-- штанги для переноса и выравнивания потенциала;</p><p>-- лестницы приставные, стремянки изолирующие стеклопластиковые</p>",
	"a73" : "<p>При отказе работника от выполнения работ в случае возникновения опасности для его жизни и здоровья (за исключением случаев, предусмотренных настоящим Кодексом и иными федеральными законами) работодатель обязан предоставить работнику другую работу на время устранения такой опасности.</p><p>В случае, если предоставление другой работы по объективным причинам работнику невозможно, время простоя работника до устранения опасности для его жизни и здоровья оплачивается работодателем в соответствии с настоящим Кодексом и иными федеральными законами.</p>",
	"a74" : "<p>Для организации и проведения специальной оценки условий труда работодателем образуется комиссия по проведению специальной оценки условий труда (далее - комиссия), число членов которой должно быть нечетным, а также утверждается график проведения специальной оценки условий труда.</p><p>В состав комиссии включаются представители работодателя, в том числе специалист по охране труда, представители выборного органа первичной профсоюзной организации или иного представительного органа работников (при наличии). Состав и порядок деятельности комиссии утверждаются приказом (распоряжением) работодателя в соответствии с требованиями настоящего Федерального закона.</p><p>Комиссию возглавляет работодатель или его представитель.</p><p>Комиссия до начала выполнения работ по проведению специальной оценки условий труда утверждает перечень рабочих мест, на которых будет проводиться специальная оценка условий труда, с указанием аналогичных рабочих мест.</p>",
	"a75" : "<p>Комплекс взаимосвязанных государственных стандартов, направленных на обеспечение безопасности труда.</p>",
	"a76" : "<p>Устанавливать заземления на токоведущие части необходимо непосредственно после проверки отсутствия напряжения.</p><p>Переносное заземление сначала нужно присоединить к заземляющему устройству, а затем, после проверки отсутствия напряжения установить на токоведущие части.</p><p>Снимать переносное заземление необходимо в обратной последовательности: сначала снять его с токоведущих частей, а затем отсоединить от заземляющего устройства.</p><p>Установка и снятие переносных заземлений должны выполняться в диэлектрических перчатках с применением в электроустановках напряжением выше 1000 В изолирующей штанги. Закреплять зажимы переносных заземлений следует этой же штангой.</p><p>Запрещается при установке, снятии переносного заземления или выполнения работы касаться проводящих частей заземления.</p><p>В электроустановках напряжением выше 1000 В заземляться должны токоведущие части всех фаз (полюсов) отключенного для работ участка со всех сторон, откуда подается напряжение, за исключением отключенных для работы сборных шин РУ, на которые достаточно установить одно заземление.</p><p>Переносные заземления следует присоединять к токоведущим частям в местах, очищенных от краски.</p><p>В электроустановках напряжением до 1000 В при работах на сборных шинах РУ, щитов, сборок напряжение с шин должно быть снято и шины (за исключением шин, выполненных изолированным проводом) должны быть заземлены. Необходимость и возможность заземления присоединений этих РУ, щитов, сборок и подключенного к ним оборудования определяет выдающий наряд, распоряжение.</p><p>Разрешается временное снятие заземлений, установленных при подготовке рабочего места, если это требуется по характеру выполняемых работ (измерение сопротивления изоляции).</p><p>Временное снятие и повторную установку заземлений выполняют оперативный персонал либо по указанию работника, выдающего наряд, производитель работ.</p><p>Разрешение на временное снятие заземлений, а также на выполнение этих операций производителем работ должно быть внесено в строку наряда &quot;Отдельные указания&quot; с записью о том, где и для какой цели должны быть сняты заземления.</p>",
	"a77" : "<p>Перед каждым применением средства защиты персонал обязан проверить его исправность, отсутствие внешних повреждений и загрязнений, а также проверить по штампу срок годности.</p>",
	"a78" : "<p>К работникам 3 группы по безопасности работ на высоте (далее указанные категории - работники 3 группы) относятся:</p><p>-- работники, назначаемые работодателем ответственными за организацию и безопасное проведение работ на высоте, в том числе выполняемых с оформлением наряда-допуска;</p><p>-- ответственные за составление плана мероприятий по эвакуации и спасению работников при возникновении аварийной ситуации и при проведении спасательных работ;</p><p>-- работники, проводящие обслуживание и периодический осмотр средств индивидуальной защиты (далее - СИЗ);</p><p>-- работники, выдающие наряды-допуски;</p><p>-- ответственные руководители работ на высоте, выполняемых с оформлением наряда-допуска;</p><p>-- должностные лица, в полномочия которых входит утверждение плана производства работ на высоте и/или технологических карт на производство работ на высоте;</p><p>-- специалисты, проводящие обучение работам на высоте,</p><p>-- члены экзаменационных комиссий работодателей и организаций, проводящих обучение безопасным методам и приемам выполнения работ на высоте.</p>",
	"a79" : "<p>При выполнении пусконаладочных работ на вновь смонтированной электроустановке рабочее напряжение на нее может быть подано эксплуатационным персоналом только после введения на электроустановке эксплуатационного режима и при наличии письменной заявки руководителя пусконаладочных работ.</p><p>Допускается временная подача напряжения до 1000 В для проведения пусконаладочных работ по постоянной схеме на щиты, станции управления и силовые сборки, на которые не введен эксплуатационный режим, но в этом случае обязанности по выполнению мероприятий, обеспечивающих безопасные условия труда при поданном напряжении, возлагаются актом работодателя на руководителя пусконаладочных работ.</p>",
	"a80" : "<p>В случае причинения вреда жизни и здоровью работника при исполнении им трудовых обязанностей возмещение указанного вреда осуществляется в соответствии с федеральным законом.</p>",
	"a81" : "<p>В целях проведения специальной оценки условий труда исследованию (испытанию) и измерению подлежат следующие вредные и (или) опасные факторы производственной среды:</p><p>-- физические факторы - аэрозоли преимущественно фиброгенного действия, шум, инфразвук, ультразвук воздушный, вибрация общая и локальная, неионизирующие излучения, ионизирующие излучения, параметры микроклимата, параметры световой среды (искусственное освещение (освещенность) рабочей поверхности);</p><p>-- химические факторы - химические вещества и смеси, измеряемые в воздухе рабочей зоны и на кожных покровах работников, в том числе некоторые вещества биологической природы, которые получают химическим синтезом и (или) для контроля содержания которых используют методы химического анализа;</p><p>-- биологические факторы - микроорганизмы-продуценты, живые клетки и споры, содержащиеся в бактериальных препаратах, патогенные микроорганизмы - возбудители инфекционных заболеваний.</p><p>В целях проведения специальной оценки условий труда исследованию (испытанию) и измерению подлежат следующие вредные и (или) опасные факторы трудового процесса:</p><p>-- тяжесть трудового процесса - показатели физической нагрузки на опорно-двигательный аппарат и на функциональные системы организма работника;</p><p>-- напряженность трудового процесса - показатели сенсорной нагрузки на центральную нервную систему и органы чувств работника.</p>",
	"a82" : "<p>Средства защиты необходимо хранить и перевозить в условиях, обеспечивающих их исправность и пригодность к применению, они должны быть защищены от механических повреждений, загрязнения и увлажнения.</p>",
	"a83" : "<p>При работе с клещами по замене предохранителей в электроустановках напряжением выше 1000 В необходимо применять диэлектрические перчатки и средства защиты глаз и лица.</p>",
	"a84" : "<p>Периодическое обучение работников 1 и 2 групп безопасным методам и приемам выполнения работ на высоте осуществляется не реже 1 раза в 3 года.</p><p>Периодическое обучение работников 3 группы безопасным методам и приемам выполнения работ на высоте осуществляется не реже 1 раза в 5 лет.</p>",
	"a85" : "<p>Электромонтажные и наладочные работы в действующих электроустановках должны осуществляться после снятия напряжения с токоведущих частей, находящихся в зоне производства работ, их отсоединения от действующей части электроустановки, обеспечения видимых разрывов электрической цепи и заземления отсоединенных токоведущих частей. Зона производства работ должна быть отделена от действующей части электроустановки сплошным или сетчатым ограждением, препятствующим проходу в эту часть работникам.</p>",
	"a86" : "<p>Работники, осуществляющие отдельные виды деятельности, в том числе связанной с источниками повышенной опасности (с влиянием вредных веществ и неблагоприятных производственных факторов), а также работающие в условиях повышенной опасности, проходят обязательное психиатрическое освидетельствование не реже одного раза в пять лет в порядке, устанавливаемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</p><p>Предусмотренные настоящей статьей медицинские осмотры и психиатрические освидетельствования осуществляются за счет средств работодателя.</p>",
	"a87" : "<p>При несчастных случаях, указанных в статье 227 настоящего Кодекса, работодатель (его представитель) обязан:</p><p>-- немедленно организовать первую помощь пострадавшему и при необходимости доставку его в медицинскую организацию;</p><p>-- принять неотложные меры по предотвращению развития аварийной или иной чрезвычайной ситуации и воздействия травмирующих факторов на других лиц;</p><p>-- сохранить до начала расследования несчастного случая обстановку, какой она была на момент происшествия, если это не угрожает жизни и здоровью других лиц и не ведет к катастрофе, аварии или возникновению иных чрезвычайных обстоятельств, а в случае невозможности ее сохранения - зафиксировать сложившуюся обстановку (составить схемы, провести фотографирование или видеосъемку, другие мероприятия);</p><p>-- немедленно проинформировать о несчастном случае органы и организации, указанные в настоящем Кодексе, других федеральных законах и иных нормативных правовых актах Российской Федерации, а о тяжелом несчастном случае или несчастном случае со смертельным исходом - также родственников пострадавшего;</p><p>-- принять иные необходимые меры по организации и обеспечению надлежащего и своевременного расследования несчастного случая и оформлению материалов расследования в соответствии с настоящей главой.</p>",
	"a88" : "<p>Идентификация осуществляется экспертом организации, проводящей специальную оценку условий труда (далее - эксперт). Результаты идентификации утверждаются комиссией по проведению специальной оценки условий труда.</p>",
	"a89" : "<p>В СУОТ ПАО «ТГК-1» приняты следующие виды контроля:</p><p>-- текущий контроль выполнения плановых мероприятий по охране труда;</p><p>-- постоянный контроль состояния производственной среды;</p><p>-- контроль состояния условий труда на рабочем месте (специалист, руководитель);</p><p>-- проверка готовности организации к работе в осенне-зимнем периоде;</p><p>-- реагирующий контроль;</p><p>-- внутренняя проверка;</p><p>-- аудит;</p><p>-- внешняя проверка.</p>",
	"a90" : "<p>Проекты актов, содержащих требования охраны труда,представляются в Министерство труда и социальной защиты РоссийскойФедерации в бумажном и электронном виде (федеральными органамиисполнительной   власти, осуществляющими функции по выработкегосударственной политики и нормативно-правовому регулированию вустановленной сфере деятельности, - с приложением заключений отраслевых объединений профсоюзов и отраслевых объединенийработодателей).</p>",
	"a91" : "<p>Работник из числа оперативного персонала, получивший разрешение (распоряжение, команду) на включение электроустановки после полного окончания работ в ней, должен перед включением убедиться в готовности электроустановки к включению (проверить чистоту рабочего места, отсутствие инструмента), снять временные ограждения, переносные плакаты безопасности и заземления, установленные при подготовке рабочего места оперативным персоналом, восстановить постоянные ограждения.</p><p>Допускающему из числа оперативно-ремонтного персонала разрешается предоставлять право после окончания работы в электроустановке включить ее без получения дополнительного разрешения или распоряжения.</p><p>Предоставление права на такое включение должно быть записано в строке наряда &quot;Отдельные указания&quot;.</p><p>Право на такое включение предоставляется только в том случае, если к работам на электроустановке или ее участке не допущены другие бригады.</p><p>В аварийных случаях оперативный персонал или допускающий могут включить в работу выведенное в ремонт электрооборудование или электроустановку в отсутствие бригады до полного окончания работ при условии, что до прибытия производителя работ и возвращения им наряда на рабочих местах расставлены работники, обязанные предупредить производителя работ и всех членов бригады о том, что электроустановка включена и возобновление работ не допускается.</p>",
	"a92" : "<p>Для организации безопасного производства работ на высоте, выполняемых с оформлением наряда-допуска, назначаются:</p><p>-- должностные лица, имеющие право выдавать наряд-допуск, из числа руководителей и специалистов;</p><p>-- ответственный руководитель работ из числа руководителей и специалистов;</p><p>-- ответственный исполнитель (производитель) работ из числа рабочих (бригадиров, звеньевых и высококвалифицированных рабочих).</p><p>Вышеуказанные должностные лица должны пройти соответствующую специальную подготовку.</p>",
	"a93" : "<p>Перед началом строительного производства на территории действующего производственного объекта работодатель и руководство хозяйствующего субъекта, эксплуатирующего производственный объект, обязаны оформить акт-допуск для производства строительно-монтажных работ на территории действующего производственного объекта.</p>",
	"a94" : "<p>Изолирующая часть электрозащитных средств, содержащих диэлектрические штанги или рукоятки, должна ограничиваться кольцом или упором из электроизоляционного материала со стороны рукоятки.</p><p>У электрозащитных средств для электроустановок выше 1000В высота ограничительного кольца или упора должна быть не менее 5 мм.</p><p>У электрозащитных средств для электроустановок до 1000В (кроме изолированного инструмента) высота ограничительного кольца или упора должна быть не менее 3 мм.</p><p>При использовании электрозащитных средств запрещается прикасаться к их рабочей части, а также к изолирующей части за ограничительным кольцом или упором.</p>",
	"a95" : "<p>Требования охраны труда - государственные нормативные требования охраны труда, в том числе стандарты безопасности труда, а также требования охраны труда, установленные правилами и инструкциями по охране труда.</p>",
	"a96" : "<p>Санитарно-бытовое обслуживание и медицинское обеспечение работников в соответствии с требованиями охраны труда возлагается на работодателя. В этих целях работодателем по установленным нормам оборудуются санитарно-бытовые помещения, помещения для приема пищи, помещения для оказания медицинской помощи, комнаты для отдыха в рабочее время и психологической разгрузки; организуются посты для оказания первой помощи, укомплектованные аптечками для оказания первой помощи; устанавливаются аппараты (устройства) для обеспечения работников горячих цехов и участков газированной соленой водой и другое.</p><p>Перевозка в медицинские организации или к месту жительства работников, пострадавших от несчастных случаев на производстве и профессиональных заболеваний, а также по иным медицинским показаниям производится транспортными средствами работодателя либо за его счет.</p>",
	"a97" : "<p>При проведении вводного инструктажа работник должен быть ознакомлен с настоящими Правилами, а также с соответствующими его профессии и должности типовыми нормами выдачи СИЗ.</p><p>Работник обязан правильно применять СИЗ, выданные ему в установленном порядке.</p><p>Работники не допускаются к выполнению работ без выданных им в установленном порядке СИЗ, а также с неисправными, не отремонтированными и загрязненными СИЗ.</p>",
	"a98" : "<p>Перед началом работы со штангами, имеющими съемную рабочую часть, необходимо убедиться в отсутствии «заклинивания» резьбового соединения рабочей и изолирующей частей путем их однократного свинчивания - развинчивания.</p><p>При работе с изолирующей штангой подниматься на конструкцию или телескопическую вышку, а также спускаться с них следует без штанги.</p>",
	"a99" : "<p>В исключительных случаях (предупреждение аварии, устранение угрозы жизни работников, ликвидация последствий аварий и стихийных бедствий) работы на высоте, включенные в Перечень, могут быть начаты без оформления наряда-допуска под руководством работников, назначаемых работодателем ответственными за безопасную организацию и проведение работ на высоте.</p><p>Если указанные работы выполняются более суток, оформление наряда-допуска должно быть произведено в обязательном порядке.</p>",
	"a100" : "<p>проверка соблюдения персоналом правил охраны труда - интерактивный документированный процесс, предусматривающий систематическое посещение руководителями всех уровней, назначенных приказом, места производства работ, выявление и корректировку опасных действий и условий, а также поошрение безопасного поведения.</p>",
	"a101" : "<p>мероприятия технического характера — непосредственное воздействие на источник опасности (пример: ремонт, замена, реконструкция).</p>",
	"a102" : "<p>мероприятия организационного характера — меры, не влияющие непосредственно на источник опасности, но предупреждающие непосредственный контакт с ним (пример: инструктажи, обучение, ограждение источника опасности).</p>",
	"a103" : "<p>Перед началом работы с указателем необходимо проверить его исправность.</p><p>Исправность указателей, не имеющих встроенного органа контроля, проверяется при помощи специальных приспособлений, представляющих собой малогабаритные источники повышенного напряжения, либо путем кратковременного прикосновения электродом-наконечником указателя к токоведущим частям, заведомо находящимся под напряжением.</p><p>Исправность указателей, имеющих встроенный узел контроля, проверяется в соответствии с руководствами по эксплуатации.</p>",
	"a104" : "<p>Работа со случайных подставок (ящиков, бочек) не допускается.</p>",
	"a105" : "<p>Перевод на другое рабочее место</p><p>12.1. В РУ напряжением выше 1000 В перевод бригады на другое рабочее место осуществляет допускающий. Этот перевод могут выполнять также ответственный руководитель или производитель работ или наблюдающий в соответствии с поручением работника, выдающего наряд-допуск, с записью в строке «Отдельные указания» наряда-допуска, а также с учетом требований, предусмотренных пунктами 6.10, 6.12 Правил.</p><p>12.2. Перевод на другое рабочее место указывается в наряде-допуске. Перевод, осуществляемый допускающим из числа оперативного персонала, оформляется в двух экземплярах наряда-допуска, за исключением случаев, предусмотренных в пункте 6.1 Правил.</p><p>12.3. ВРУ напряжением до 1000 В, а также на одной ВЛ, ВЛС, КЛ перевод на другое рабочее место осуществляет производитель работ или наблюдающий без оформления в наряде.</p><p>12.4. При выполнении работ без отключения оборудования оформлению в наряде-допуске подлежит только перевод бригады из одного РУ в другое.</p>",
	"a106" : "<p>Застройщик (технический заказчик) предоставляет   производственный объект для производства на нем строительно-монтажных   работ   под руководством технического персонала, осуществляющего строительство.</p>",
	"a107" : "<p>Каждый работник имеет право на:</p><p>-- обучение безопасным методам и приемам труда за счет средств работодателя;</p>",
	"a108" : "<p>Все вредные и (или) опасные производственные факторы, которые идентифицированы в порядке, установленном настоящим Федеральным законом, подлежат исследованиям (испытаниям) и измерениям.</p><p>Перечень вредных и (или) опасных производственных факторов, подлежащих исследованиям (испытаниям) и измерениям, формируется комиссией исходя из государственных нормативных требований охраны труда, характеристик технологического процесса и производственного оборудования, применяемых материалов и сырья, результатов ранее проводившихся исследований (испытаний) и измерений вредных и (или) опасных производственных факторов, а также исходя из предложений работников.</p><p>Исследования (испытания) и измерения фактических значений вредных и (или) опасных производственных факторов осуществляются испытательной лабораторией (центром), экспертами и (или) иными работниками организации, проводящей специальную оценку условий труда.</p><p>При проведении исследований (испытаний) и измерений вредных и (или) опасных производственных факторов должны применяться утвержденные и аттестованные в порядке, установленном законодательством Российской Федерации об обеспечении единства измерений, методики (методы) измерений и соответствующие им средства измерений, прошедшие поверку и внесенные в Федеральный информационный фонд по обеспечению единства измерений.</p>",
	"a109" : "<p>Вращающийся невозбужденный генератор с отключенным устройством автомата гашения поля (далее - АГП) должен рассматриваться как находящийся под напряжением (за исключением случая вращения от валоповоротного устройства).</p><p>При испытаниях генератора установка и снятие специальных закороток на участках его схемы или схемы блока должны выполняться после их заземления. Установку и снятие специальных закороток при рабочей частоте вращения разрешается выполнять с использованием средств защиты после снятия возбуждения генератора и отключения АГП.</p><p>На каждой электростанции должны быть утверждены схемы заземления генератора, учитывающие тип системы возбуждения генератора, схемы РУ генераторного напряжения, схему блока и схему нейтрали генератора. Должна быть исключена подача напряжения в обмотку ротора от схемы начального возбуждения.</p><p>В цепях статора вращающегося невозбужденного генератора с отключенным устройством АГП допускается измерять значение остаточного напряжения, определять порядок чередования фаз.</p><p>Измерения напряжения на валу и сопротивления изоляции ротора работающего генератора разрешается выполнять по распоряжению двум работникам, имеющим группы IV и III.</p><p>Обточку и шлифовку контактных колец ротора, шлифовку коллектора возбудителя выведенного в ремонт генератора имеет право выполнять по распоряжению работник из числа неэлектротехнического персонала под наблюдением работника, имеющего группу III. При работе следует пользоваться средствами защиты лица и глаз от механических воздействий.</p><p>Обслуживать щеточный аппарат на работающем генераторе допускается единолично по распоряжению обученному для этой цели работнику, имеющему группу III, если при этом исключена вероятность появления однополюсного замыкания на землю или междуполюсного короткого замыкания. При этом необходимо соблюдать следующие меры предосторожности:</p><p>-- работать в защитной каске с использованием средств защиты лица и глаз, застегнутой спецодежде, остерегаясь захвата ее вращающимися частями машины;</p><p>-- пользоваться диэлектрическими галошами, коврами или диэлектрическими перчатками, если есть вероятность случайного прикосновения участками тела к заземленным частям;</p><p>-- не касаться руками одновременно токоведущих частей двух полюсов или токоведущих и заземленных частей.</p>",
	"a110" : "<p>Перед началом работы с указателем необходимо проверить его исправность путем кратковременного прикосновения к токоведущим частям, заведомо находящимся под напряжением.</p><p>Исправность указателей, не имеющих встроенного органа контроля, проверяется при помощи специальных приспособлений, представляющих собой малогабаритные источники повышенного напряжения, либо путем кратковременного прикосновения электродом-наконечником указателя к токоведущим частям, заведомо находящимся под напряжением.</p><p>Исправность указателей, имеющих встроенный узел контроля, проверяется в соответствии с руководствами по эксплуатации.</p>",
	"a111" : "<p>Наряд-допуск на производство работ на высоте разрешается выдавать на срок не более 15 календарных дней со дня начала работы. Наряд-допуск может быть продлен 1 раз на срок не более 15 календарных дней со дня его продления. При перерывах в работе наряд-допуск остается действительным.</p>",
	"a112" : "<p>Работать с клещами выше 1000 В необходимо в диэлектрических перчатках.</p>",
	"a113" : "<p>Командируемый персонал должен иметь удостоверения установленной формы о проверке знаний правил работы в электроустановках с отметкой о группе по электробезопасности, присвоенной в установленном действующими нормами порядке.</p><p>Командированный персонал по прибытии на место командировки должен пройти вводный и первичный инструктажи по безопасности труда, должен быть ознакомлен с электрической схемой и особенностями электроустановки, в которой им предстоит работать, а работники, которым предоставляется право выдачи наряда, исполнять обязанности ответственного руководителя и производителя работ, должны пройти инструктаж по схеме электроснабжения электроустановки.</p><p>Первичный инструктаж командированного персонала должен проводить работник организации из числа административно-технического персонала, имеющий группу V, при проведении работ в электроустановках напряжением выше 1000 В, - или имеющий группу IV, - при проведении работ в электроустановках напряжением до 1000 В.</p><p>Организация, в электроустановках которой производятся работы командированным персоналом, несет ответственность за выполнение предусмотренных мер безопасности выполнения работ в электроустановках, обеспечивающих защиту работников от поражения электрическим током рабочего и наведенного напряжения электроустановки, и допуск к работам.</p>",
	"a114" : "<p>Перчатки предназначены для защиты рук от поражения электрическим током. Применяются в электроустановках до 1000 В в качестве основного изолирующего электрозащитного средства, а в электроустановках выше 1000 В - дополнительного.</p>",
	"a115" : "<p>Во время работы работник должен следить за отсутствием:</p><p>-- сколов, выбоин, трещин и заусенцев на бойках молотков и кувалд;</p><p>-- трещин на рукоятках напильников, отверток, пил, стамесок, молотков и кувалд;</p><p>-- трещин, заусенцев, наклепа и сколов на ручном инструменте ударного действия, предназначенном для клепки, вырубки пазов, пробивки отверстий в металле, бетоне, дереве;</p><p>-- вмятин, зазубрин, заусенцев и окалины на поверхности металлических ручек клещей;</p><p>-- сколов на рабочих поверхностях и заусенцев на рукоятках гаечных ключей;</p><p>-- забоин и заусенцев на рукоятке и накладных планках тисков;</p><p>-- искривления отверток, выколоток, зубил, губок гаечных ключей;</p><p>-- забоин, вмятин, трещин и заусенцев на рабочих и крепежных поверхностях сменных головок и бит.</p>",
	"a116" : "<p>Имеет</p>",
	"a117" : "<p>Организация, проводящая специальную оценку условий труда, составляет отчет о ее проведении, в который включаются следующие результаты проведения специальной оценки условий труда:</p><p>-- сведения об организации, проводящей специальную оценку условий труда, с приложением копий документов, подтверждающих ее соответствие установленным статьей 19 настоящего Федерального закона требованиям;</p><p>-- перечень рабочих мест, на которых проводилась специальная оценка условий труда, с указанием вредных и (или) опасных производственных факторов, которые идентифицированы на данных рабочих местах;</p><p>-- карты специальной оценки условий труда, содержащие сведения об установленном экспертом организации, проводящей специальную оценку условий труда, классе (подклассе) условий труда на конкретных рабочих местах;</p><p>-- протоколы проведения исследований (испытаний) и измерений идентифицированных вредных и (или) опасных производственных факторов;</p><p>-- протокол оценки эффективности применяемых работниками, занятыми на рабочих местах с вредными условиями труда, средств индивидуальной защиты, прошедших обязательную сертификацию в порядке, установленном техническим регламентом, проводимой в целях снижения класса (подкласса) условий труда (в случае проведения такой оценки); (в ред. Федерального закона от 01.05.2016 N 136-ФЗ)</p><p>-- протокол комиссии, содержащий решение о невозможности проведения исследований (испытаний) и измерений по основанию, указанному в части 9 статьи 12 настоящего Федерального закона (при наличии такого решения);</p><p>-- сводная ведомость специальной оценки условий труда;</p><p>-- перечень мероприятий по улучшению условий и охраны труда работников, на рабочих местах которых проводилась специальная оценка условий труда;</p><p>-- заключения эксперта организации, проводящей специальную оценку условий труда.</p><p>Отчет о проведении специальной оценки условий труда подписывается всеми членами комиссии и утверждается председателем комиссии. Член комиссии, который не согласен с результатами проведения специальной оценки условий труда, имеет право изложить в письменной форме мотивированное особое мнение, которое прилагается к этому отчету.</p>",
	"a118" : "<p>Расследование несчастных случаев, происшедших в организации или у работодателя - физического лица, проводится в соответствии с общим порядком и в сроки, установленные статьей 229 Кодекса, с учетом требований данного раздела настоящего Положения. В зависимости от обстоятельств происшествия и характера повреждений здоровья пострадавших:</p><p>-- расследование несчастных случаев (в том числе групповых), в результате которых пострадавшие получили повреждения, отнесенные в соответствии с установленными квалифицирующими признаками к категории легких, проводится в течение трех дней;</p><p>-- расследование иных несчастных случаев проводится в течение 15 дней.</p><p>Сроки расследования несчастных случаев исчисляются в календарных днях начиная со дня издания работодателем приказа об образовании комиссии по расследованию несчастного случая.</p><p>При возникновении обстоятельств, объективно препятствующих завершению в установленные сроки расследования несчастного случая, в том числе по причинам отдаленности и труднодоступности места происшествия, а также при необходимости дополнительного получения соответствующих медицинских и иных документов и заключений, установленные сроки расследования несчастного случая могут быть продлены председателем комиссии, но не более чем на 15 календарных дней.</p><p>Несчастные случаи, о которых не было своевременно сообщено работодателю (его представителю) или в результате которых нетрудоспособность наступила не сразу, расследуются в установленном порядке по заявлению пострадавшего или его доверенных лиц в течение одного месяца со дня поступления указанного заявления. В случае невозможности завершения расследования в указанный срок в связи с объективными обстоятельствами председатель комиссии обязан своевременно информировать пострадавшего или его доверенных лиц о причинах задержки сроков расследования.</p>",
	"a119" : "<p>Перед началом работ руководитель или уполномоченный представитель организации (обособленного подразделения) совместно с представителем СМО должны составить акт-допуск на производство работ на территории действующего предприятия по форме, установленной действующими строительными нормами и правилами.</p><p>Актом-допуском должны быть определены:</p><p>-- места создания видимых разрывов электрической схемы, образованных для отделения выделенного для СМО участка от действующей электроустановки, и места установки защитного заземления;</p><p>-- место и вид ограждений, исключающих возможность ошибочного проникновения работников СМО за пределы зоны работ;</p><p>-- места входа (выхода) и въезда (выезда) в зону работ;</p><p>-- наличие опасных и вредных факторов.</p><p>В акте-допуске или отдельном распоряжении организации (обособленного подразделения) - владельца электроустановок указываются работники, имеющие право допуска к работе работников СМО и право подписи наряда-допуска. При этом один экземпляр распоряжения выдается представителю СМО.</p><p>Строительно-монтажные, ремонтные и наладочные работы на территории организации должны проводиться по наряду-допуску, выдаваемому ответственными работниками СМО по форме, установленной действующим сводом правил.</p><p>Подготовка рабочего места для выполнения строительно-монтажных работ выполняется по заявке СМО работниками организации - владельца электроустановок.</p><p>Зона работ, выделенная для СМО, как правило, должна иметь ограждение, препятствующее ошибочному проникновению персонала СМО в действующую часть электроустановки.</p><p>Ответственность за соблюдение мероприятий, обеспечивающих безопасность производства работ, предусмотренных актом-допуском, несут руководители СМО и организации - владельца электроустановок.</p><p>В тех случаях, когда зона работ не выгорожена или путь следования работников СМО в выделенную зону проходит по территории или через помещения действующего РУ, ежедневный допуск к работам персонала СМО должен выполнять допускающий, а работы в ней должны проводиться под надзором наблюдающего из числа персонала организации - владельца электроустановок.</p><p>Наблюдающий наравне с ответственным руководителем (исполнителем) СМО несет ответственность за соответствие подготовленного рабочего места указаниям, предусмотренным в наряде-допуске, за наличие и сохранность установленных на рабочем месте заземлений, ограждений, плакатов и знаков безопасности, запирающих устройств приводов и за безопасность работников СМО в отношении поражения электрическим током.</p>",
	"a120" : "<p>Провода заземлений должны быть гибкими, могут быть медными или алюминиевыми, неизолированными или заключенными в прозрачную защитную оболочку.</p>",
	"a121" : "<p>Не допускается установка лестниц на ступенях маршей лестничных клеток. Для выполнения работ в этих условиях следует применять подмости.</p>",
	"a122" : "<p>По каждому несчастному случаю, квалифицированному по результатам расследования как несчастный случай на производстве и повлекшему за собой необходимость перевода пострадавшего в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, на другую работу, потерю им трудоспособности на срок не менее одного дня либо смерть пострадавшего, оформляется акт о несчастном случае на производстве по установленной форме в двух экземплярах, обладающих равной юридической силой.</p><p>При групповом несчастном случае на производстве акт о несчастном случае на производстве составляется на каждого пострадавшего отдельно.</p><p>При несчастном случае на производстве с застрахованным составляется дополнительный экземпляр акта о несчастном случае на производстве.</p><p>В акте о несчастном случае на производстве должны быть подробно изложены обстоятельства и причины несчастного случая, а также указаны лица, допустившие нарушения требований охраны труда. В случае установления факта грубой неосторожности застрахованного, содействовавшей возникновению вреда или увеличению вреда, причиненного его здоровью, в акте указывается степень вины застрахованного в процентах, установленная по результатам расследования несчастного случая на производстве.</p><p>После завершения расследования акт о несчастном случае на производстве подписывается всеми лицами, проводившими расследование, утверждается работодателем (его представителем) и заверяется печатью (при наличии печати).</p><p>Работодатель (его представитель) в трехдневный срок после завершения расследования несчастного случая на производстве обязан выдать один экземпляр утвержденного им акта о несчастном случае на производстве пострадавшему (его законному представителю или иному доверенному лицу), а при несчастном случае на производстве со смертельным исходом - лицам, состоявшим на иждивении погибшего, либо лицам, состоявшим с ним в близком родстве или свойстве (их законному представителю или иному доверенному лицу), по их требованию. Второй экземпляр указанного акта вместе с материалами расследования хранится в течение 45 лет работодателем (его представителем), осуществляющим по решению комиссии учет данного несчастного случая на производстве. При страховых случаях третий экземпляр акта о несчастном случае на производстве и копии материалов расследования работодатель (его представитель) в трехдневный срок после завершения расследования несчастного случая на производстве направляет в исполнительный орган страховщика (по месту регистрации работодателя в качестве страхователя).</p>",
	"a123" : "<p>После допуска к работе надзор за соблюдением бригадой требований безопасности возлагается на производителя работ (ответственного руководителя, наблюдающего), который должен так организовать свою работу, чтобы вести контроль за всеми членами бригады, находясь, по возможности, на том участке рабочего места, где выполняется наиболее опасная работа.</p><p>Не допускается совмещение надзора наблюдающим с выполнением какой-либо работы.</p><p>Оставаться в электроустановках напряжением выше 1000 В одному производителю работ (наблюдающему) или членам бригады без производителя работ (наблюдающего) не разрешается.</p><p>При обнаружении нарушений Правил или выявлении других обстоятельств, угрожающих безопасности работающих, члены бригады должны быть удалены с рабочего места и у производителя работ (наблюдающего) должен быть изъят наряд. Только после устранения обнаруженных нарушений бригада вновь допускается к работе с оформлением нового наряда.</p><p>В РУ напряжением выше 1000 В перевод бригады на другое рабочее место осуществляет допускающий. Этот перевод могут выполнять также ответственный руководитель или производитель работ (наблюдающий) в соответствии с поручением работника, выдающего наряд, с записью в строке &quot;Отдельные указания&quot; наряда.</p><p>При перерыве в работе на протяжении рабочего дня (на обед, по условиям работы) бригада должна быть удалена с рабочего места, а двери РУ закрыты на замок.</p><p>Наряд остается у производителя работ (наблюдающего). Члены бригады не имеют права возвращаться после перерыва на рабочее место без производителя работ (наблюдающего). Допуск к работе после такого перерыва выполняет производитель работ (наблюдающий) без указания в наряде.</p><p>При перерыве в работе в связи с окончанием рабочего дня бригада должна быть удалена с рабочего места.</p><p>Плакаты безопасности, ограждения, флажки, заземления не снимаются.</p><p>Наряд после оформления полного окончания работ производитель работ (наблюдающий) должен сдать допускающему, а при его отсутствии - ставить в отведенном для этого месте, например, в папке действующих нарядов.</p><p>Работник из числа оперативного персонала, получивший разрешение (распоряжение, команду) на включение электроустановки после полного окончания работ в ней, должен перед включением убедиться в готовности электроустановки к включению (проверить чистоту рабочего места, отсутствие инструмента), снять временные ограждения, переносные плакаты безопасности и заземления, установленные при подготовке рабочего места оперативным персоналом, восстановить постоянные ограждения.</p>",
	"a124" : "<p>Единоличный осмотр электроустановки, электротехнической части технологического оборудования имеет право выполнять работник из числа оперативного персонала, имеющий группу не ниже III, эксплуатирующий данную электроустановку, находящийся на дежурстве, либо работник из числа административно-технического персонала имеющий:</p><p>-- группу V - при эксплуатации электроустановки напряжением выше 1000 В;</p><p>-- группу IV - при эксплуатации электроустановки напряжением до 1000 В.</p>",
	"a125" : "<p>Лестницы и стремянки перед применением осматриваются ответственным исполнителем (производителем) работ (без записи в журнале приема и осмотра лесов и подмостей).</p><p>На всех применяемых лестницах должен быть указан инвентарный номер, дата следующего испытания, принадлежность подразделению. Испытание лестниц проводят:</p><p>а) деревянных - 1 раз в 6 месяцев;</p><p>б) металлических - 1 раз в 12 месяцев.</p>",
	"a126" : "<p>При выполнении строительного производства на территории действующих объектов строительного производства работодатель обязан совместно со всеми привлекаемыми им по договорам юридическими и физическими лицами, соответствующими требованиям градостроительного законодательства Российской Федерации, участвующими в строительном производстве (далее - участники строительного производства):</p><p>-- разработать график выполнения совместных работ, обеспечивающих безопасные условия труда, обязательный для участников строительного производства на данной территории;</p><p>-- осуществлять допуск участников строительного производства на производственную территорию в соответствии с требованиями Правил;</p><p>-- обеспечивать выполнение общих мероприятий охраны труда и координацию действий участников строительного производства по реализации мероприятий, обеспечивающих безопасность производства работ, согласно акту-допуску и графику выполнения совместных работ.</p>",
	"a127" : "<p>Мастер (старший мастер, начальник участка, руководитель и производитель работ и им равные)</p><p>Организует:</p><p>-- контроль соблюдения рабочими требований правил и инструкций по охране труда и применения безопасных приемов при производстве работ безопасное производство работ;</p><p>-- проведение работ в соответствии с проектами производства работ;</p><p>-- при несчастных случаях:</p><p>-- первую помощь пострадавшему;</p><p>-- немедленное уведомление начальника смены;</p><p>-- сохранение до прибытия комиссии по расследованию несчастного случая обстановки на рабочем месте и состояния оборудования такими, какими они были в момент происшествия, если это не угрожает жизни и здоровью работников, не приводит к аварии и не нарушает непрерывного по технологии производственного процесса, или в виде фотографий схем, зарисовок, списков свидетелей, частей оборудования, материалов или вещей.</p><p>Ежедневно производит проверку исправности и правильной эксплуатации оборудования механизмов, предохранительных приспособлений, средств защиты, лесов, настилов и других устройств, предназначенных для ведения ремонтов, принимать меры к устранению выявленных недостатков.</p><p>В случаях, когда неисправности в работе оборудования не могут быть устранены и имеется явная опасность для работников, запрещает их работу и извещает об этом начальника цеха и подчиненный персонал.</p><p>Своевременно знакомит работников с проектами производства работ (технологическими картами, утвержденными в установленном порядке).</p><p>Контролирует соблюдение рабочими инструкций по охраны труда при ведении работ, принимает меры по устранению нарушений, а если имеется явная опасность для работников, приостанавливает выполнение работ.</p><p>Получает (выдаёт) наряды и распоряжения на производство работ и не допускает выполнения работ без получения нужных разрешений.</p><p>Персонал</p><p>До начала выполнения работ обязан:</p><p>-- пройти обязательные медицинские осмотры, обследования, освидетельствования. Сообщить медицинской комиссии все данные о состоянии своего здоровья.</p><p>-- приступить к выполнению своих обязанностей только при положительном заключении медицинской комиссии и положительном результате психофизиологического обследования.</p><p>-- пройти обучение по охране труда в виде получения инструктажей по безопасности труда:</p><p>-- вводного - у специалиста по охране труда;</p><p>--первичного на рабочем месте - у непосредственного руководителя работника (мастера, другого ответственного лица), индивидуально с практическим показом безопасных приёмов и методов труда по утверждённой программе с фиксацией в журнале регистрации инструктажа на рабочем месте с обязательной подписью инструктирующего и инструктируемого;</p><p>--повторных (в установленные сроки) – у непосредственного руководителя работника, индивидуально или с группой работников, обслуживающих однотипное оборудование, в проделах общего рабочего места с фиксацией в журнале регистрации инструктажа на рабочем месте с обязательной подписью инструктирующего и инструктируемого;</p><p>--внеплановых - у непосредственного руководителя работника, индивидуально или с группой работников, обслуживающих однотипное оборудование, в проделах общего рабочего места с фиксацией в журнале регистрации инструктажа на рабочем месте с обязательной подписью инструктирующего и инструктируемого;</p><p>--целевых – у лица, выдающего задание на производство работ, допускающего, производителя работ с фиксацией в наряде-допуске, оперативном журнале или другой документации, разрешающей производство работ с указанием должности и фамилии инструктирующего;</p><p>-- получить и ознакомиться под роспись с инструкциями по охране труда по своей профессии (специальности) и по охране труда по виду работ, а также с другими нормативными документами по охране труда;</p><p>-- пройти:</p><p>-- обучение (теоретическое и производственное);</p><p>-- в необходимых случаях стажировку;</p><p>-- предэкзаменационную подготовку, в том числе - по оказанию первой помощи при несчастных случаях и заболеваниях на производстве;</p><p>-- проверку знаний норм охраны труда по своей профессии и видам поручаемых работ; получить удостоверение с результатами проверки знаний;</p><p>-- в необходимых случаях дублирование, получив допуск к самостоятельной работе распорядительным документом;</p><p>- проверить перед началом работы на своем рабочем месте наличие, комплектность и исправность необходимых средств защиты, приспособлений, ограждающих устройств, инструмента, приборов контроля и безопасности; сообщить своему непосредственному руководителю об имеющихся недостатках;</p><p>-- не приступать к работе, если:</p><p>-- не выполнен хотя бы один из предыдущих пунктов;</p><p>-- не получено распоряжение о начале работы от непосредственного руководителя;</p><p>-- рабочее место не подготовлено по правилам и нормам охраны труда [отсутствуют ограждения опасных зон, блокировки, защитные средства, инструмент, приспособления, приборы контроля и т.п., не оформлен наряд-допуск, нет технической документации (например, технологической карты или проекта производства работ), не получено разрешение от непосредственного руководителя на начало работы и пр.];</p><p>-- технология производства работ, предлагаемая непосредственным руководителем, противоречит требованиям охраны труда.</p>",
	"a128" : "<p>Работодатель обязан организовать надлежащий учет и контроль за выдачей работникам СИЗ в установленные сроки.</p><p>Сроки пользования СИЗ исчисляются со дня фактической выдачи их работникам.</p><p>Выдача работникам и сдача ими СИЗ фиксируются записью в личной карточке учета выдачи СИЗ, форма которой приведена в приложении к настоящим Правилам.</p><p>(в ред. ПриказаМинздравсоцразвития России от 27.01.2010 N 28н)</p><p>Работодатель вправе вести учет выдачи работникам СИЗ с применением программных средств (информационно-аналитических баз данных). Электронная форма учетной карточки должна соответствовать установленной форме личной карточки учета выдачи СИЗ. При этом в электронной форме личной карточки учета выдачи СИЗ вместо личной подписи работника указываются номер и дата документа бухгалтерского учета о получении СИЗ, на котором имеется личная подпись работника.</p><p>(в ред. ПриказаМинздравсоцразвития России от 27.01.2010 N 28н)</p><p>Допускается ведение карточек учета выдачи СИЗ в электронной форме с обязательной персонификацией работника.</p><p>(абзац введен Приказом Минтруда России от 12.01.2015 N 2н)</p><p>Работодатель вправе организовать выдачу СИЗ и их сменных элементов простой конструкции, не требующих проведения дополнительного инструктажа, посредством автоматизированных систем выдачи (вендингового оборудования). При этом требуется персонификация работника и автоматическое заполнение данных о выданных СИЗ в электронную форму карточки учета выдачи СИЗ.</p>",
	"a129" : "<p>Для обеспечения безопасности работ, проводимых в цепях измерительных приборов, устройств релейной защиты и электроавтоматики, вторичные цепи (обмотки) измерительных трансформаторов тока и напряжения должны иметь постоянные заземления. В сложных схемах релейной защиты для группы электрически соединенных вторичных обмоток измерительных трансформаторов допускается выполнять заземление только в одной точке. Все работы в схемах устройств сложных защит выполняются по программам, в которых в том числе должны быть указаны меры безопасности.</p><p>При необходимости разрыва токовой цепи измерительных приборов, устройств релейной защиты, электроавтоматики цепь вторичной обмотки трансформатора тока предварительно закорачивается на специально предназначенных для этого зажимах или с помощью испытательных блоков.</p><p>Во вторичной цепи между трансформаторами тока и установленной закороткой не допускается производить работы, которые могут привести к размыканию цепи.</p><p>Работники энергоснабжающих организаций работу с приборами учета потребителя проводят на правах командированного персонала. Эти работы проводятся бригадой в составе не менее двух работников.</p><p>В помещениях РУ записывать показания электросчетчиков допускается работнику энергоснабжающей организации, имеющему группу III, в присутствии представителя потребителя электроэнергии.</p><p>Работы с приборами учета электроэнергии должны проводиться со снятием напряжения. В цепях электросчетчиков, подключенных к измерительным трансформаторам, при наличии испытательных коробок следует снимать напряжение со схемы электросчетчика в указанных коробках.</p><p>Работу с однофазными электросчетчиками оперативный персонал энергоснабжающих или территориальных электросетевых организаций, имеющий группу III, имеет право проводить единолично при снятом напряжении по утвержденному перечню работ, выполняемых в порядке текущей эксплуатации. При отсутствии коммутационного аппарата до электросчетчика в деревянных домах, в помещениях без повышенной опасности эту работу разрешается проводить без снятия напряжения при снятой нагрузке.</p>",
	"a130" : "<p>К проведению испытаний электрооборудования допускаются работники, прошедшие специальную подготовку и проверку знаний и требований, содержащихся в настоящем подразделе, комиссией, в состав которой включаются специалисты по испытаниям оборудования, имеющие группу V, - в электроустановках напряжением выше 1000 В, и группу IV, - в электроустановках напряжением до 1000 В.</p><p>Право на проведение испытаний подтверждается записью в поле &quot;Свидетельство на право проведения специальных работ&quot; удостоверения о проверке знаний правил работы в электроустановках.</p><p>Испытания электрооборудования, в том числе и вне электроустановок, проводимые с использованием передвижной испытательной установки, должны выполняться по наряду.</p><p>Испытываемое оборудование, испытательная установка и соединительные провода между ними должны быть ограждены щитами, канатами с предупреждающим плакатом &quot;Испытание. Опасно для жизни&quot;, обращенным наружу. Ограждение должны устанавливать работники, проводящие испытание.</p><p>Снимать заземления, установленные при подготовке рабочего места и препятствующие проведению испытаний, а затем устанавливать их вновь разрешается только по указанию производителя работ, руководящего испытаниями, после заземления вывода высокого напряжения испытательной установки.</p><p>Разрешение на временное снятие заземлений должно быть указано в строке &quot;Отдельные указания&quot; наряда.</p><p>При сборке испытательной схемы прежде всего должно быть выполнено защитное и рабочее заземление испытательной установки. Корпус передвижной испытательной установки должен быть заземлен отдельным заземляющим проводником из гибкого медного провода сечением не менее 10 мм . Перед испытанием следует проверить надежность заземления корпуса.</p><p>Перед присоединением испытательной установки к сети напряжением 380/220 В вывод высокого напряжения ее должен быть заземлен.</p><p>Сечение медного провода, применяемого в испытательных схемах для заземления, должно быть не менее 4 мм .</p><p>Перед каждой подачей испытательного напряжения производитель работ должен:</p><p>проверить правильность сборки схемы и надежность рабочих и защитных заземлений;</p><p>-- проверить, все ли члены бригады и работники, назначенные для охраны, находятся на указанных им местах, удалены ли посторонние люди и можно ли подавать испытательное напряжение на оборудование;</p><p>-- предупредить членов бригады о подаче напряжения словами &quot;Подаю напряжение&quot; и, убедившись, что предупреждение услышано всеми членами бригады, снять заземление с вывода испытательной установки и подать на нее напряжение 380/220 В.</p>",
	"a131" : "<p>При проведении строительного производства с применением строительных машин, механизмов или иного технологического оборудования необходимо предусматривать:</p><p>-- выбор типов машин, мест их установки и режимов работы в соответствии с параметрами, предусмотренными технологией работ и условиями производства работ;</p><p>-- мероприятия, ограничивающие зону действия машин для предупреждения возникновения опасной зоны в местах нахождения людей, а также применение ограждений зоны работы машин;</p><p>-- особые условия установки машин в зоне призмы обрушения грунта, на насыпном грунте или косогоре.</p>",
	"a132" : "<p>Сечения проводов заземлений должны удовлетворять требованиям термической стойкости при протекании токов трехфазного короткого замыкания, а в электрических сетях с глухозаземленнойнейтралью - также при протекании токов однофазного короткого замыкания.</p><p>Провода заземлений должны иметь сечение:</p><p>-- не менее 16 мм2в электроустановках до 1000 В;</p><p>-- не менее 25 мм2 в электроустановках выше 1000 В.</p>",
	"a133" : "<p>Запрещается использовать шины в цепи первичной обмотки трансформаторов тока в качестве токоведущих при монтажных и сварочных работах.</p><p>До окончания монтажа вторичных цепей, электроизмерительных приборов, устройств релейной защиты и электроавтоматики вторичные обмотки трансформаторов тока должны быть замкнуты накоротко.</p><p>При проверке полярности вторичных обмоток прибор, указывающий полярность, должен быть присоединен к зажимам вторичной обмотки до подачи импульса в первичную обмотку трансформаторов тока.</p>",
	"a134" : "<p>Распоряжение имеет разовый характер, срок его действия определяется продолжительностью рабочего дня или смены исполнителей.</p><p>При необходимости продолжения работы, при изменении условий работы или состава бригады распоряжение должно отдаваться заново.</p><p>Допуск к работам по распоряжению должен быть оформлен в журнале учета работ по нарядам и распоряжениям.</p><p>По распоряжению оперативным и оперативно-ремонтным персоналом или под его надзором ремонтным персоналом, в электроустановках напряжением выше 1000 В разрешается проводить неотложные работы продолжительностью не более одного часа без учета времени на подготовку рабочего места.</p><p>Неотложные работы, для выполнения которых требуется более одного часа или участие более трех работников, включая работника из оперативного и оперативно-ремонтного персонала, осуществляющего надзор в случае выполнения этих работ ремонтным персоналом, должны проводиться по наряду в соответствии с требованиями Правил.</p><p>Допуск к работам в электроустановках должен быть осуществлен после выполнения технических мероприятий по подготовке рабочего места, определяемых работником, выдающим распоряжение.</p><p>В электроустановках напряжением выше 1000 В допускается выполнять по распоряжению работы на электродвигателе, от которого кабель отсоединен и концы его замкнуты накоротко и заземлены; на генераторе, от выводов которого отсоединены шины и кабели; в РУ на выкаченных тележках КРУ, у которых шторки отсеков заперты на замок, а также работы на нетоковедущих частях, не требующие снятия напряжения и установки временных ограждений.</p><p>В электроустановках напряжением выше 1000 В одному работнику, имеющему группу III, по распоряжению допускается проводить:</p><p>-- благоустройство территории ОРУ, скашивание травы, расчистку от снега дорог и проходов;</p><p>-- ремонт и обслуживание устройств проводной радио- и телефонной связи, осветительной электропроводки и арматуры, расположенных вне камер РУ на высоте не более 2,5 м;</p><p>-- нанесение (восстановление) диспетчерских (оперативных) наименований и других надписей вне камер РУ;</p><p>-- наблюдение за сушкой трансформаторов, генераторов и другого оборудования, выведенного из работы;</p><p>-- обслуживание маслоочистительной и прочей вспомогательной аппаратуры при очистке и сушке масла;</p><p>-- работы на электродвигателях и механической части вентиляторов и маслонасосов трансформаторов, компрессоров;</p><p>-- другие работы, предусмотренные Правилами.</p>",
	"a135" : "<p>При работе с приставной лестницы на высоте более 1,8 м надлежит применять страховочную систему, прикрепляемую к конструкции сооружения или к лестнице (при условии закрепления лестницы к строительной или другой конструкции).</p>",
	"a136" : "<p>Плакаты и знаки безопасности предназначены:</p><p>-- для запрещения действий с коммутационными аппаратами, при ошибочном включении которых может быть подано напряжение на место работы (запрещающие плакаты);</p><p>-- для предупреждения об опасности приближения к токоведущим частям, находящимся под напряжением, и передвижения без средств защиты в ОРУ 330 кВ и выше с напряженностью электрического поля выше допустимой (предупреждающие знаки и плакаты);</p><p>-- для разрешения конкретных действий только при выполнении определенных требований безопасности (предписывающие плакаты);</p><p>-- для указания местонахождения различных объектов и устройств (указательный плакат).</p>",
	"a137" : "<p>В процессе эксплуатации заземления осматривают не реже 1 раза в 3 месяца, а также непосредственно перед применением и после воздействия токов короткого замыкания.</p><p>При обнаружении механических дефектов контактных соединений, обрыве более 5% проводников, их расплавлении заземления должны быть изъяты из эксплуатации</p>",
	"a138" : "<p>Работы в действующих электроустановках должны проводиться:</p><p>-- по наряду-допуску;</p><p>-- по распоряжению;</p><p>-- на основании перечня работ, выполняемых в порядке текущей эксплуатации.</p><p>Капитальный ремонт электрооборудования напряжением выше 1000 В, работа на токоведущих частях без снятия напряжения в электроустановках напряжением выше 1000 В, а также ремонт ВЛ независимо от напряжения, должны выполняться по технологическим картам или проекту производства работ (далее - ППР), утвержденным руководителем организации (обособленного подразделения).</p><p>В электроустановках напряжением до 1000 В при работе под напряжением необходимо:</p><p>-- снять напряжение с расположенных вблизи рабочего места других токоведущих частей, находящихся под напряжением, к которым возможно случайное прикосновение, или оградить их;</p><p>-- работать в диэлектрических галошах или стоя на изолирующей подставке либо на резиновом диэлектрическом ковре;</p><p>-- применять изолированный инструмент (у отверток должен быть изолирован стержень) или пользоваться диэлектрическими перчатками.</p><p>Не допускается работать в одежде с короткими или засученными рукавами, а также использовать ножовки, напильники, металлические метры.</p><p>Не допускается в электроустановках работать в согнутом положении, если при выпрямлении расстояние до токоведущих частей будет менее расстояния, указанного в таблице.</p><p>Не допускается при работе около не огражденных токоведущих частей располагаться так, чтобы эти части находились сзади работника или по обеим сторонам от него.</p><p>Работникам следует помнить, что после исчезновения напряжения на электроустановке оно может быть подано вновь без предупреждения.</p><p>Не допускается прикасаться без применения электрозащитных средств к изоляторам, изолирующим частям оборудования, находящегося под напряжением.</p><p>Работники, работающие в помещениях с электрооборудованием (за исключением щитов управления, релейных и им подобных), в ЗРУ и ОРУ, в подземных сооружениях, колодцах, туннелях, траншеях и котлованах, а также участвующие в обслуживании и ремонте ВЛ, должны пользоваться защитными касками.</p>",
	"a139" : "<p>Осмотры лесов проводят регулярно в сроки, предусмотренные паспортом завода-изготовителя на леса, а также после воздействия экстремальных погодных или сейсмических условий, других обстоятельств, которые могут повлиять на их прочность и устойчивость. При обнаружении деформаций лесов, они должны быть устранены и приняты повторно в соответствии с требованиями пунктов 69 - 70 Правил.</p><p>Производитель работ (бригадир) осматривает леса перед началом работ каждой рабочей смены, лицо, назначенное ответственным за безопасную организацию работ на высоте, осматривает леса не реже 1 раза в 10 рабочих смен.</p><p>Результаты осмотра записываются в журнале приема и осмотра лесов и подмостей.</p>",
	"a140" : "<p>На каждом заземлении должны быть обозначены номинальное напряжение электроустановки, сечение проводов и инвентарный номер. Эти данные выбиваются на одном из зажимов или на бирке, закрепленной на заземлении.</p>",
};