var DataQ = [
	[
		{
			"q" : "1. Требования к содержанию наружных пожарных лестниц и наружных открытых лестниц.",
			"n" : "(п.17 Правила противопожарного режима в РФ)",
			"a" : "a1"
		},
		{
			"q" : "2. С какой периодичностью проводится проверка состояния огнезащитного покрытия строительных конструкций и инженерного оборудования? Какие мероприятия требуется выполнить при окончании гарантированного срока эксплуатации огнезащитного покрытия?",
			"n" : "(п.13 Правила противопожарного режима в РФ)",
			"a" : "a2"
		},
		{
			"q" : "3. Перечислите типы первичных средств пожаротушения.",
			"n" : "(ст.43 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a3"
		},
		{
			"q" : "4. Что запрещается при проведении огневых работ?",
			"n" : "(п.362 Правила противопожарного режима в РФ)",
			"a" : "a4"
		},
		{
			"q" : "5. Допускается ли устанавливать устройства, препятствующие нормальному закрыванию противопожарных или противодымных дверей (устройств)?",
			"n" : "(п.14 Правила противопожарного режима в РФ)",
			"a" : "a5"
		},
		{
			"q" : "6. Какое должно быть время включения пожарных насосов после получения сигнала о возникновении пожара?",
			"n" : "(п.23.10. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a6"
		},
		{
			"q" : "7. На какие классы по назначению подразделяют огнетушители?",
			"n" : "(п.4.8 Пожарная техника. Огнетушители. Требования к эксплуатации НПБ 166-97)",
			"a" : "a7"
		},
		{
			"q" : "8. На каком расстоянии запрещено размещать (складировать) материалы и горючие, легковоспламеняющиеся вещества от электрощитов, электродвигателей и пусковой аппаратуры?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a8"
		},
	],
	[
		{
			"q" : "1. С какой периодичностью проводится перекатка пожарных рукавов? Требования к подключению пожарных рукавов.",
			"n" : "(п.50 Правила противопожарного режима в РФ)",
			"a" : "a9"
		},
		{
			"q" : "2. Кто дает распоряжение дежурному персоналу энергопредприятия отключать оборудование в зоне пожара?",
			"n" : "(п.28.4. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a10"
		},
		{
			"q" : "3. Где необходимо выполнять операции, связанные с вскрытием тары, проверкой исправности и мелким ремонтом, расфасовкой продукции, приготовлением рабочих смесей пожароопасных жидкостей (лаков и других горючих жидкостей)?",
			"n" : "(п.292 Правила противопожарного режима в РФ)",
			"a" : "a11"
		},
		{
			"q" : "4. Какие действия необходимо выполнить при образвании отверстий и зазоров в местах пересечения противопожарных преград?",
			"n" : "(п.15 Правила противопожарного режима в РФ)",
			"a" : "a12"
		},
		{
			"q" : "5. Требования пожарной безопасности к месту для проведения сварочных и резательных работ на объектах защиты, в конструкциях которых использованы горючие материалы.",
			"n" : "(п.358 Правила противопожарного режима в РФ)",
			"a" : "a13"
		},
		{
			"q" : "6. Какой запас песка должен быть для помещений категорий А, Б, В1-В4 и наружных технологических установок категорий АН, БН и ВН?",
			"n" : "(п.411 Правила противопожарного режима в РФ)",
			"a" : "a14"
		},
		{
			"q" : "7. Требования пожарной безопасности к ограждению рабочей зоны для проведения огневых работ.",
			"n" : "(п.356 Правила противопожарного режима в РФ)",
			"a" : "a15"
		},
		{
			"q" : "8. Что запрещено делать для сбора протечек масла из уплотнений и сальников?",
			"n" : "(п.158 Правила противопожарного режима в РФ)",
			"a" : "a16"
		},
	],
	[
		{
			"q" : "1. Какой допускается площадь одной секции (штабеля) при хранении горючих материалов?",
			"n" : "(п.294 Правила противопожарного режима в РФ)",
			"a" : "a17"
		},
		{
			"q" : "2. Где запрещается прокладка воздушных линий электропередач (в том числе временных и проложенных кабелем)?",
			"n" : "(п.34 Правила противопожарного режима в РФ)",
			"a" : "a18"
		},
		{
			"q" : "3. Нормы обеспечения средств индивидуальной защиты органов дыхания и зрения человека от опасных факторов пожара.",
			"n" : "(п.30 Правила противопожарного режима в РФ)",
			"a" : "a19"
		},
		{
			"q" : "4. В каких случаях огнетушители должны быть немедленно изъяты для проверки или перезарядки?",
			"n" : "(п.25.10. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a20"
		},
		{
			"q" : "5. Классификация пожаров.",
			"n" : "(ст.8 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a21"
		},
		{
			"q" : "6. Кто из персонала энергообъекта должен входить в состав пожарно-технической комиссии (ПТК) энергообъекта?",
			"n" : "(пп. 2.10 Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a22"
		},
		{
			"q" : "7. Для каких помещений и установок требуется проводить категорирование по взрывопожарной и пожарной опасности и класса зоны по ПУЭ? Где размещается информация с категорией по взрывопожарной и пожарной опасности и класса зоны по ПУЭ?",
			"n" : "(п.12 Правила противопожарного режима в РФ)",
			"a" : "a23"
		},
		{
			"q" : "8. Какие работы относятся к сварочным и огневым работам?",
			"n" : "(п.22.1. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a24"
		},
	],
	[
		{
			"q" : "1. Как часто должны осматриваться и проверяться пожарные гидранты наружного противопожарного водопровода?",
			"n" : "(п.23.8. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a25"
		},
		{
			"q" : "2. Какие производственные и складские здания должны оборудоваться пожарными щитами?",
			"n" : "(п.410 Правила противопожарного режима в РФ)",
			"a" : "a26"
		},
		{
			"q" : "3. Какие помещения должны быть закрыты на замок?",
			"n" : "(п.18 Правила противопожарного режима в РФ, п. 23.14 Правила пожарной безопасности для энергетических предприятий ВППБ 01-02-95)",
			"a" : "a27"
		},
		{
			"q" : "4. С какой периодичностью производится проверка средств индивидуальной защиты органов дыхания и зрения человека от опасных факторов пожара?",
			"n" : "(п.30 Правила противопожарного режима в РФ)",
			"a" : "a28"
		},
		{
			"q" : "5. Какое минимальное количество огнетушителей должно размещаться в общественных зданиях и сооружениях на каждом этаже?",
			"n" : "(п.400 Правила противопожарного режима в РФ)",
			"a" : "a29"
		},
		{
			"q" : "6. Когда основные положения плана пожаротушения должны доводиться до работников предприятия?",
			"n" : "(пп.3.12 к Правилам пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a30"
		},
		{
			"q" : "7. В течении какого времени после завершения огневых работ должно быть обеспечено наблюдение за местом проведения работ?",
			"n" : "(п.363 Правила противопожарного режима в РФ)",
			"a" : "a31"
		},
		{
			"q" : "8. Как должны устанавливаться огнетушители, имеющие полную массу 15 кг и более?",
			"n" : "(п.25.4. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a32"
		},
	],
	[
		{
			"q" : "1. Требования техники безопасности при тушении пожара на оборудовании находящегося под напряжением 0,4 кВ с помощью воды.",
			"n" : "(пп.27.1., 27.4. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a33"
		},
		{
			"q" : "2. Что запрещено хранить в помещениях и коридорах закрытых распределительных устройств?",
			"n" : "(п.158 Правила противопожарного режима в РФ)",
			"a" : "a34"
		},
		{
			"q" : "3. Требуется ли оформление наряда-допуска для выполнения временных сварочных работ при авариях?",
			"n" : "(п.п. 22.10. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a35"
		},
		{
			"q" : "4. Какие требования установлены при тушении пожара огнетушителями на оборудовании, находящимся под напряжением до 0,4 кВ, до 1 кВ, до 10 кВ (тип огнетушителей, безопасные расстояния)?",
			"n" : "(п.27.3. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a36"
		},
		{
			"q" : "5. Какие розетки, рубильники, и другие электроустановочные изделия запрещено использовать?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a37"
		},
		{
			"q" : "6. Перечислите основные задачи пожарно-технической комиссии (ПТК) энергообъекта.",
			"n" : "(пп.2.1.1. – 2.1.10. прилож. 5 к Правилам пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a38"
		},
		{
			"q" : "7. Какие требования предъявляются к установке замков на дверях эвакуационных выходов?",
			"n" : "(п.26 Правила противопожарного режима в РФ)",
			"a" : "a39"
		},
		{
			"q" : "8. В каких случаях должен пересматриваться или корректироваться план тушения пожара?",
			"n" : "(пп. 3.10, 3.11  к Правилам пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a40"
		},
	],
	[
		{
			"q" : "1. Помещения какой категории по пожарной безопасности и какой площади может не оснащаться огнетушителями?",
			"n" : "(п.401 Правила противопожарного режима в РФ)",
			"a" : "a41"
		},
		{
			"q" : "2. Какого размера должны быть покрывала для изоляции очага возгорания в помещениях, где применяются и (или) хранятся легковоспламеняющиеся и (или) горючие жидкости?",
			"n" : "(п.412 Правила противопожарного режима в РФ)",
			"a" : "a42"
		},
		{
			"q" : "3. Как часто должны проводиться испытания по давлению и расходу воды для контроля работоспособности сети противопожарного водоснабжения?",
			"n" : "(п.23.6. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a43"
		},
		{
			"q" : "4. С какой периодичностью проводятся эксплуатационные испытания пожарных лестниц и наружных открытых лестниц, предназначенных для эвакуации людей из зданий и сооружений при пожаре, ограждений на крышах?",
			"n" : "(п.17 Правила противопожарного режима в РФ)",
			"a" : "a44"
		},
		{
			"q" : "5. Какие электронагревательные приборы и удлинители для питания электроприборов запрещено использовать?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a45"
		},
		{
			"q" : "6. Для какого оборудования должны быть разработаны оперативные карточки основных действий дежурного персонала?",
			"n" : "(пп.3.13 к Правилам пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a46"
		},
		{
			"q" : "7. Кто является руководителем тушения пожара до прибытия подразделений пожарной охраны?",
			"n" : "(п.28.3. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a47"
		},
		{
			"q" : "8. Действия должностных лиц при обнаружении пожара или признаков горения в здании, помещении (задымление, запах гари, повышение температуры воздуха и др.)",
			"n" : "(п.2 Правила противопожарного режима в РФ)",
			"a" : "a48"
		},
	],
	[
		{
			"q" : "1. Категории наружных установок по пожарной опасности.",
			"n" : "(ст.25 п.1 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a49"
		},
		{
			"q" : "2. Когда должны уточняться и переутверждаться оперативные карточки основных действий дежурного персонала?",
			"n" : "(пп. 3.15, 3.16  к Правилам пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a50"
		},
		{
			"q" : "3. Каким документом определяется конкретное оборудование, которое по условиям технологии не может быть обесточено в случае возникновения пожара?",
			"n" : "(п.26.6. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a51"
		},
		{
			"q" : "4. На каких объектах требуется размещение знаков пожарной безопасности &quot;Курение и пользование открытым огнем запрещено&quot;?",
			"n" : "(п.11 Правила противопожарного режима в РФ)",
			"a" : "a52"
		},
		{
			"q" : "5. Что запрещено при эксплуатации систем вентиляции и кондиционирования воздуха?",
			"n" : "(п.41 Правила противопожарного режима в РФ)",
			"a" : "a53"
		},
		{
			"q" : "6. Какие меры пожарной безопасности следует применять при проведении работ в помещениях и рабочих зонах, в которых применяются горючие вещества (приготовление состава и нанесение его на изделия)?",
			"n" : "(п.338 Правила противопожарного режима в РФ)",
			"a" : "a54"
		},
		{
			"q" : "7. Что необходимо выполнять при проведении огневых работах, связанных с резкой металла?",
			"n" : "(п.367 Правила противопожарного режима в РФ)",
			"a" : "a55"
		},
		{
			"q" : "8. По какой форме выдается письменный допуск на тушение энергетического оборудования под напряжением до 0,4 кВ?",
			"n" : "(п.26.3. приложение 12 Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a56"
		},
	],
	[
		{
			"q" : "1. Какими огнетушителями дополнительно оснащаются здания и сооружения производственного и складского назначения площадью более 500 кв. метров?",
			"n" : "(п.406 Правила противопожарного режима в РФ)",
			"a" : "a57"
		},
		{
			"q" : "2. Что должен организовать начальник смены энергообъекта при осуществлении функций руководителя тушения пожара до прибытия подразделений пожарной охраны.",
			"n" : "(п.28.3. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a58"
		},
		{
			"q" : "3. Что запрещается при эксплуатации эвакуационных путей, эвакуационных и аварийных выходов?",
			"n" : "(п.27 Правила противопожарного режима в РФ)",
			"a" : "a59"
		},
		{
			"q" : "4. Когда руководитель тушения пожара имеет право приступить к тушению пожара на энергооборудовании под напряжением?",
			"n" : "(п.28.7. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a60"
		},
		{
			"q" : "5. Какие меры воздействия могут быть приняты за несоблюдение установленных требований пожарной безопасности при проведении огнеопасных работ?",
			"n" : "(п.22.17. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a61"
		},
		{
			"q" : "6. Какие помещения относятся к категории А?",
			"n" : "(ст.27 п.5 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a62"
		},
		{
			"q" : "7. В каких случаях запрещается приступать к огнеопасным работам?",
			"n" : "(п.п.22.9.1.– 22.9.7. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a63"
		},
		{
			"q" : "8. В какой срок проводятся проверки работоспособности основных рабочих и резервных пожарных насосов?",
			"n" : "(п.52 Правила противопожарного режима в РФ)",
			"a" : "a64"
		},
	],
	[
		{
			"q" : "1. Какие помещения относятся к категории В1 - В4?",
			"n" : "(ст.27 п.7 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a65"
		},
		{
			"q" : "2. Где необходимо хранить легковоспламеняющиеся и горючие жидкости? Какое количество веществ разрешается хранить на рабочих местах?",
			"n" : "(п.289 Правила противопожарного режима в РФ)",
			"a" : "a66"
		},
		{
			"q" : "3. Какие помещения относятся к категории Д?",
			"n" : "(ст.27 п.10 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a67"
		},
		{
			"q" : "4. Какие электроприборы запрещено оставлять без присмотра?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a68"
		},
		{
			"q" : "5. Требования к хранению газовых баллонов.",
			"n" : "(п.57 Правила противопожарного режима в РФ)",
			"a" : "a69"
		},
		{
			"q" : "6. Какие помещения относятся к категории Г?",
			"n" : "(ст.27 п.9 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a70"
		},
		{
			"q" : "7. На каком расстоянии в кабельных сооружениях устанавливаются указатели ближайшего выхода?",
			"n" : "(п.159 Правила противопожарного режима в РФ)",
			"a" : "a71"
		},
		{
			"q" : "8. Перечислите на какие классы деляться лестницы.",
			"n" : "(ст.27 п.10 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a72"
		},
	],
	[
		{
			"q" : "1. Для каких объектов должна разрабатываться инструкция о мерах пожарной безопасности?",
			"n" : "(п.2 Правила противопожарного режима в РФ)",
			"a" : "a73"
		},
		{
			"q" : "2. Когда необходимо производить промывку или очистку гравийной засыпки?",
			"n" : "(п.161 Правила противопожарного режима в РФ, 16.3 Правила пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00)",
			"a" : "a74"
		},
		{
			"q" : "3. Какие электропотребители (бытовые электроприборы) запрещается оставлять по окончании рабочего времени необесточенными?",
			"n" : "(п.32 Правила противопожарного режима в РФ)",
			"a" : "a75"
		},
		{
			"q" : "4. Какие требования предъявляются к покрывалам для изоляции очага возгорания? В какой срок производиться их проверка?",
			"n" : "(п.412 Правила противопожарного режима в РФ)",
			"a" : "a76"
		},
		{
			"q" : "5. Какая периодичность профилактического обслуживания и опробования пожарных насосов для определения создаваемого напора?",
			"n" : "(п.23.11. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a77"
		},
		{
			"q" : "6. В каких случаях допускается ли сокращать расчетное количество огнетушителей?",
			"n" : "(п.405 Правила противопожарного режима в РФ)",
			"a" : "a78"
		},
		{
			"q" : "7. Какого размера должны быть покрывала для изоляции очага возгорания?",
			"n" : "(п.412 Правила противопожарного режима в РФ)",
			"a" : "a79"
		},
		{
			"q" : "8. Допускается ли перевод средств обеспечения пожарной безопасности и пожаротушения с автоматического пуска на ручной, а также отключение отдельных линий (зон) защиты?",
			"n" : "(п.55 Правила противопожарного режима в РФ)",
			"a" : "a80"
		},
	],
	[
		{
			"q" : "1. Где запрещено прокладывать электрическую проводку?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a81"
		},
		{
			"q" : "2. Для каких объектов должны проводиться практические тренировки по эвакуации? С какой периодичностью проводятся практические тренировки по эвакуации?",
			"n" : "(п.9 Правила противопожарного режима в РФ)",
			"a" : "a82"
		},
		{
			"q" : "3. С какой периодичностью проводятся проверки на водоотдачу внутренних водопроводов противопожарного водоснабжения?",
			"n" : "(п.48 Правила противопожарного режима в РФ)",
			"a" : "a83"
		},
		{
			"q" : "4. Как часто должна проверяться надежность перевода всех пожарных насосов на основное и резервное электроснабжение?",
			"n" : "(п.23.12. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a84"
		},
		{
			"q" : "5. Ответственные лица за выполнение каких действий указываются в инструкциях о мерах пожарной безопасности?",
			"n" : "(п.394 Правила противопожарного режима в РФ)",
			"a" : "a85"
		},
		{
			"q" : "6. Какие помещения относятся к категории Б?",
			"n" : "(ст.27 п.6 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a86"
		},
		{
			"q" : "7. Какие меры пожарной безопасности требуется выполнить при проведении огневых работ?",
			"n" : "(п.354 Правила противопожарного режима в РФ)",
			"a" : "a87"
		},
		{
			"q" : "8. Разрешается ли эксплуатация кабельных сооружений после прокладки дополнительных кабельных линий без восстановления требуемых нормируемых пределов огнестойкости проходок в местах прохождения кабеля через строительные конструкции?",
			"n" : "(п.159 Правила противопожарного режима в РФ)",
			"a" : "a88"
		},
	],
	[
		{
			"q" : "1. Что запрещено при эксплуатации газовых приборов?",
			"n" : "(п.40 Правила противопожарного режима в РФ)",
			"a" : "a89"
		},
		{
			"q" : "2. На каком расстоянии должны быть установлены огнетушители для помещений административного и общественного назначения, для помещений категорий А, Б и В1-В4,  для помещений категории Г, Д?",
			"n" : "(п.406 Правила противопожарного режима в РФ)",
			"a" : "a90"
		},
		{
			"q" : "3. Какие повреждения не должны быть у огнезащитных кабельных покрытий и кабельных проходок?",
			"n" : "(п.159 Правила противопожарного режима в РФ)",
			"a" : "a91"
		},
		{
			"q" : "4. Где должен храниться обтирочный материал, использованный при работе с маслами, лаками, красками и другими легковоспламеняющимися и горючими жидкостями.",
			"n" : "(п.19 Правила противопожарного режима в РФ)",
			"a" : "a92"
		},
		{
			"q" : "5. Какую информацию должна содержать инструкция о мерах пожарной безопасности?",
			"n" : "(п.393 Правила противопожарного режима в РФ)",
			"a" : "a93"
		},
		{
			"q" : "6. Что необходимо выполнить при истечении срока службы средств обеспечения пожарной безопасности и пожаротушения?",
			"n" : "(п.54 Правила противопожарного режима в РФ)",
			"a" : "a94"
		},
		{
			"q" : "7. Какие данные должны быть указаны на огнетушителе?",
			"n" : "(п.407 Правила противопожарного режима в РФ)",
			"a" : "a95"
		},
		{
			"q" : "8. Кто имеет право делать отметку о нарушениях и изымать талон или наряд на проведение огневых работ",
			"n" : "(п.22.18. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a96"
		},
	],
	[
		{
			"q" : "1. Что запрещается на складах горючих жидкостей?",
			"n" : "(п.297 Правила противопожарного режима в РФ)",
			"a" : "a97"
		},
		{
			"q" : "2. Электропровода с какими повреждениями запрещено эксплуатировать?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a98"
		},
		{
			"q" : "3. Что запрещается при проведении электросварочных работ?",
			"n" : "(п.366 Правила противопожарного режима в РФ)",
			"a" : "a99"
		},
		{
			"q" : "4. Какими типами стволов должны быть оборудованы пожарные краны на основных площадках обслуживания.",
			"n" : "(п.23.20. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a100"
		},
		{
			"q" : "5. Какие меры пожарной безопасности следует применять при проведении окрасочных работ?",
			"n" : "(п.337 Правила противопожарного режима в РФ)",
			"a" : "a101"
		},
		{
			"q" : "6. Чем должен быть заменен огнетушитель, отправленный с объекта защиты на перезарядку?",
			"n" : "(п.403 Правила противопожарного режима в РФ)",
			"a" : "a102"
		},
		{
			"q" : "7. Сформулируйте определение «временные места» проведения огневых работ",
			"n" : "(п.22.2.2. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a103"
		},
		{
			"q" : "8. Какие меры пожарной безопасности следует выполнить перед проведением огневых работ на технологическом оборудовании?",
			"n" : "(п.355 Правила противопожарного режима в РФ)",
			"a" : "a104"
		},
	],
	[
		{
			"q" : "1. Для каких зданий и сооружений должны разрабатываться планы эвакуации персонала?",
			"n" : "(п.5 Правила противопожарного режима в РФ)",
			"a" : "a105"
		},
		{
			"q" : "2. Какими средствами первичного пожаротушения должно быть оборудования место проведения огневых работ?",
			"n" : "(п.354 Правила противопожарного режима в РФ)",
			"a" : "a106"
		},
		{
			"q" : "3. Как следует располагать огнетушители?",
			"n" : "(п.409 Правила противопожарного режима в РФ, п.4.2.1., 4.2.8, 4.2.9 Свод правил. Огнетушители. Требования к эксплуатации СП 9.13130.2009)",
			"a" : "a107"
		},
		{
			"q" : "4. На какие места проведения огневых работ разделяются зоны проведения работ?",
			"n" : "(п.22.2. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a108"
		},
		{
			"q" : "5. Для каких помещений должна быть разработана и вывешена на видном месте инструкция о мерах пожарной безопасности.",
			"n" : "(пп.1.6 к Правилам пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a109"
		},
		{
			"q" : "6. Какие мероприятия перед проведением огневых работ требуется выполнить при нахождении радиусе очистки территории строительных конструкций, настил полов, отделки и облицовки, а также изоляции и части оборудования, выполненных из горючих материалов?",
			"n" : "(п.357 Правила противопожарного режима в РФ)",
			"a" : "a110"
		},
		{
			"q" : "7. Категории зданий, сооружений и помещений по пожарной и взрывопожарной опасности.",
			"n" : "(ст.27 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a111"
		},
		{
			"q" : "8. Какие светильники запрещено использовать?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a112"
		},
	],
	[
		{
			"q" : "1. Категории наружных установок по пожарной опасности.",
			"n" : "(ст.25 п.1 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a113"
		},
		{
			"q" : "2. Когда должны уточняться и переутверждаться оперативные карточки основных действий дежурного персонала?",
			"n" : "(пп. 3.15, 3.16  к Правилам пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a114"
		},
		{
			"q" : "3. Каким документом определяется конкретное оборудование, которое по условиям технологии не может быть обесточено в случае возникновения пожара?",
			"n" : "(п.26.6. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a115"
		},
		{
			"q" : "4. На каких объектах требуется размещение знаков пожарной безопасности &quot;Курение и пользование открытым огнем запрещено&quot;?",
			"n" : "(п.11 Правила противопожарного режима в РФ)",
			"a" : "a116"
		},
		{
			"q" : "5. Что запрещено при эксплуатации систем вентиляции и кондиционирования воздуха?",
			"n" : "(п.41 Правила противопожарного режима в РФ)",
			"a" : "a117"
		},
		{
			"q" : "6. Какие меры пожарной безопасности следует применять при проведении работ в помещениях и рабочих зонах, в которых применяются горючие вещества (приготовление состава и нанесение его на изделия)?",
			"n" : "(п.338 Правила противопожарного режима в РФ)",
			"a" : "a118"
		},
		{
			"q" : "7. Что необходимо выполнять при проведении огневых работах, связанных с резкой металла?",
			"n" : "(п.367 Правила противопожарного режима в РФ)",
			"a" : "a119"
		},
		{
			"q" : "8. По какой форме выдается письменный допуск на тушение энергетического оборудования под напряжением до 0,4 кВ?",
			"n" : "(п.26.3. приложение 12 Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a120"
		},
	],
	[
		{
			"q" : "1. Какими огнетушителями дополнительно оснащаются здания и сооружения производственного и складского назначения площадью более 500 кв. метров?",
			"n" : "(п.406 Правила противопожарного режима в РФ)",
			"a" : "a121"
		},
		{
			"q" : "2. Что должен организовать начальник смены энергообъекта при осуществлении функций руководителя тушения пожара до прибытия подразделений пожарной охраны.",
			"n" : "(п.28.3. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a122"
		},
		{
			"q" : "3. Что запрещается при эксплуатации эвакуационных путей, эвакуационных и аварийных выходов?",
			"n" : "(п.27 Правила противопожарного режима в РФ)",
			"a" : "a123"
		},
		{
			"q" : "4. Когда руководитель тушения пожара имеет право приступить к тушению пожара на энергооборудовании под напряжением?",
			"n" : "(п.28.7. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a124"
		},
		{
			"q" : "5. Какие меры воздействия могут быть приняты за несоблюдение установленных требований пожарной безопасности при проведении огнеопасных работ?",
			"n" : "(п.22.17. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a125"
		},
		{
			"q" : "6. Какие помещения относятся к категории А?",
			"n" : "(ст.27 п.5 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a126"
		},
		{
			"q" : "7. В каких случаях запрещается приступать к огнеопасным работам?",
			"n" : "(п.п.22.9.1.– 22.9.7. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a127"
		},
		{
			"q" : "8. В какой срок проводятся проверки работоспособности основных рабочих и резервных пожарных насосов?",
			"n" : "(п.52 Правила противопожарного режима в РФ)",
			"a" : "a128"
		},
	],
	[
		{
			"q" : "1. Какие помещения относятся к категории В1 - В4?",
			"n" : "(ст.27 п.7 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a129"
		},
		{
			"q" : "2. Где необходимо хранить легковоспламеняющиеся и горючие жидкости? Какое количество веществ разрешается хранить на рабочих местах?",
			"n" : "(п.289 Правила противопожарного режима в РФ)",
			"a" : "a130"
		},
		{
			"q" : "3. Какие помещения относятся к категории Д?",
			"n" : "(ст.27 п.10 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a131"
		},
		{
			"q" : "4. Какие электроприборы запрещено оставлять без присмотра?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a132"
		},
		{
			"q" : "5. Требования к хранению газовых баллонов.",
			"n" : "(п.57 Правила противопожарного режима в РФ)",
			"a" : "a133"
		},
		{
			"q" : "6. Какие помещения относятся к категории Г?",
			"n" : "(ст.27 п.9 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a134"
		},
		{
			"q" : "7. На каком расстоянии в кабельных сооружениях устанавливаются указатели ближайшего выхода?",
			"n" : "(п.159 Правила противопожарного режима в РФ)",
			"a" : "a135"
		},
		{
			"q" : "8. Перечислите на какие классы деляться лестницы.",
			"n" : "(ст.27 п.10 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a136"
		},
	],
	[
		{
			"q" : "1. Для каких объектов должна разрабатываться инструкция о мерах пожарной безопасности?",
			"n" : "(п.2 Правила противопожарного режима в РФ)",
			"a" : "a137"
		},
		{
			"q" : "2. Когда необходимо производить промывку или очистку гравийной засыпки?",
			"n" : "(п.161 Правила противопожарного режима в РФ, 16.3 Правила пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00)",
			"a" : "a138"
		},
		{
			"q" : "3. Какие электропотребители (бытовые электроприборы) запрещается оставлять по окончании рабочего времени необесточенными?",
			"n" : "(п.32 Правила противопожарного режима в РФ)",
			"a" : "a139"
		},
		{
			"q" : "4. Какие требования предъявляются к покрывалам для изоляции очага возгорания? В какой срок производиться их проверка?",
			"n" : "(п.412 Правила противопожарного режима в РФ)",
			"a" : "a140"
		},
		{
			"q" : "5. Какая периодичность профилактического обслуживания и опробования пожарных насосов для определения создаваемого напора?",
			"n" : "(п.23.11. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a141"
		},
		{
			"q" : "6. В каких случаях допускается ли сокращать расчетное количество огнетушителей?",
			"n" : "(п.405 Правила противопожарного режима в РФ)",
			"a" : "a142"
		},
		{
			"q" : "7. Какого размера должны быть покрывала для изоляции очага возгорания?",
			"n" : "(п.412 Правила противопожарного режима в РФ)",
			"a" : "a143"
		},
		{
			"q" : "8. Допускается ли перевод средств обеспечения пожарной безопасности и пожаротушения с автоматического пуска на ручной, а также отключение отдельных линий (зон) защиты?",
			"n" : "(п.55 Правила противопожарного режима в РФ)",
			"a" : "a144"
		},
	],
	[
		{
			"q" : "1. Где запрещено прокладывать электрическую проводку?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a145"
		},
		{
			"q" : "2. Для каких объектов должны проводиться практические тренировки по эвакуации? С какой периодичностью проводятся практические тренировки по эвакуации?",
			"n" : "(п.9 Правила противопожарного режима в РФ)",
			"a" : "a146"
		},
		{
			"q" : "3. С какой периодичностью проводятся проверки на водоотдачу внутренних водопроводов противопожарного водоснабжения?",
			"n" : "(п.48 Правила противопожарного режима в РФ)",
			"a" : "a147"
		},
		{
			"q" : "4. Как часто должна проверяться надежность перевода всех пожарных насосов на основное и резервное электроснабжение?",
			"n" : "(п.23.12. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a148"
		},
		{
			"q" : "5. Ответственные лица за выполнение каких действий указываются в инструкциях о мерах пожарной безопасности?",
			"n" : "(п.394 Правила противопожарного режима в РФ)",
			"a" : "a149"
		},
		{
			"q" : "6. Какие помещения относятся к категории Б?",
			"n" : "(ст.27 п.6 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a150"
		},
		{
			"q" : "7. Какие меры пожарной безопасности требуется выполнить при проведении огневых работ?",
			"n" : "(п.354 Правила противопожарного режима в РФ)",
			"a" : "a151"
		},
		{
			"q" : "8. Разрешается ли эксплуатация кабельных сооружений после прокладки дополнительных кабельных линий без восстановления требуемых нормируемых пределов огнестойкости проходок в местах прохождения кабеля через строительные конструкции?",
			"n" : "(п.159 Правила противопожарного режима в РФ)",
			"a" : "a152"
		},
	],
	[
		{
			"q" : "1. Что запрещено при эксплуатации газовых приборов?",
			"n" : "(п.40 Правила противопожарного режима в РФ)",
			"a" : "a153"
		},
		{
			"q" : "2. На каком расстоянии должны быть установлены огнетушители для помещений административного и общественного назначения, для помещений категорий А, Б и В1-В4,  для помещений категории Г, Д?",
			"n" : "(п.406 Правила противопожарного режима в РФ)",
			"a" : "a154"
		},
		{
			"q" : "3. Какие повреждения не должны быть у огнезащитных кабельных покрытий и кабельных проходок?",
			"n" : "(п.159 Правила противопожарного режима в РФ)",
			"a" : "a155"
		},
		{
			"q" : "4. Где должен храниться обтирочный материал, использованный при работе с маслами, лаками, красками и другими легковоспламеняющимися и горючими жидкостями.",
			"n" : "(п.19 Правила противопожарного режима в РФ)",
			"a" : "a156"
		},
		{
			"q" : "5. Какую информацию должна содержать инструкция о мерах пожарной безопасности?",
			"n" : "(п.393 Правила противопожарного режима в РФ)",
			"a" : "a157"
		},
		{
			"q" : "6. Что необходимо выполнить при истечении срока службы средств обеспечения пожарной безопасности и пожаротушения?",
			"n" : "(п.54 Правила противопожарного режима в РФ)",
			"a" : "a158"
		},
		{
			"q" : "7. Какие данные должны быть указаны на огнетушителе?",
			"n" : "(п.407 Правила противопожарного режима в РФ)",
			"a" : "a159"
		},
		{
			"q" : "8. Кто имеет право делать отметку о нарушениях и изымать талон или наряд на проведение огневых работ",
			"n" : "(п.22.18. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a160"
		},
	],
	[
		{
			"q" : "1. Что запрещается на складах горючих жидкостей?",
			"n" : "(п.297 Правила противопожарного режима в РФ)",
			"a" : "a161"
		},
		{
			"q" : "2. Электропровода с какими повреждениями запрещено эксплуатировать?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a162"
		},
		{
			"q" : "3. Что запрещается при проведении электросварочных работ?",
			"n" : "(п.366 Правила противопожарного режима в РФ)",
			"a" : "a163"
		},
		{
			"q" : "4. Какими типами стволов должны быть оборудованы пожарные краны на основных площадках обслуживания.",
			"n" : "(п.23.20. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a164"
		},
		{
			"q" : "5. Какие меры пожарной безопасности следует применять при проведении окрасочных работ?",
			"n" : "(п.337 Правила противопожарного режима в РФ)",
			"a" : "a165"
		},
		{
			"q" : "6. Чем должен быть заменен огнетушитель, отправленный с объекта защиты на перезарядку?",
			"n" : "(п.403 Правила противопожарного режима в РФ)",
			"a" : "a166"
		},
		{
			"q" : "7. Сформулируйте определение «временные места» проведения огневых работ",
			"n" : "(п.22.2.2. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a167"
		},
		{
			"q" : "8. Какие меры пожарной безопасности следует выполнить перед проведением огневых работ на технологическом оборудовании?",
			"n" : "(п.355 Правила противопожарного режима в РФ)",
			"a" : "a168"
		},
	],
	[
		{
			"q" : "1. Для каких зданий и сооружений должны разрабатываться планы эвакуации персонала?",
			"n" : "(п.5 Правила противопожарного режима в РФ)",
			"a" : "a169"
		},
		{
			"q" : "2. Какими средствами первичного пожаротушения должно быть оборудования место проведения огневых работ?",
			"n" : "(п.354 Правила противопожарного режима в РФ)",
			"a" : "a170"
		},
		{
			"q" : "3. Как следует располагать огнетушители?",
			"n" : "(п.409 Правила противопожарного режима в РФ, п.4.2.1., 4.2.8, 4.2.9 Свод правил. Огнетушители. Требования к эксплуатации СП 9.13130.2009)",
			"a" : "a171"
		},
		{
			"q" : "4. На какие места проведения огневых работ разделяются зоны проведения работ?",
			"n" : "(п.22.2. Правил пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a172"
		},
		{
			"q" : "5. Для каких помещений должна быть разработана и вывешена на видном месте инструкция о мерах пожарной безопасности.",
			"n" : "(пп.1.6 к Правилам пожарной безопасности для энергетических предприятий (РД 153-34.0-03.301-00))",
			"a" : "a173"
		},
		{
			"q" : "6. Какие мероприятия перед проведением огневых работ требуется выполнить при нахождении радиусе очистки территории строительных конструкций, настил полов, отделки и облицовки, а также изоляции и части оборудования, выполненных из горючих материалов?",
			"n" : "(п.357 Правила противопожарного режима в РФ)",
			"a" : "a174"
		},
		{
			"q" : "7. Категории зданий, сооружений и помещений по пожарной и взрывопожарной опасности.",
			"n" : "(ст.27 ФЗ &quot;Технический регламент о требованиях пожарной безопасности&quot;)",
			"a" : "a175"
		},
		{
			"q" : "8. Какие светильники запрещено использовать?",
			"n" : "(п.35 Правила противопожарного режима в РФ)",
			"a" : "a176"
		},
	],
];
var DataA = {
	"a1" : "<p>Обеспечить содержание наружных пожарных лестниц, наружных открытых лестниц, предназначенных для эвакуации людей из зданий и сооружений при пожаре, а также ограждений на крышах (покрытиях) зданий и сооружений в исправном состоянии, их очистку от снега и наледи в зимнее время;</p><p>Организовать не реже 1 раза в 5 лет проведение эксплуатационных испытаний пожарных лестниц, наружных открытых лестниц, предназначенных для эвакуации людей из зданий и сооружений при пожаре, ограждений на крышах с составлением соответствующего протокола испытаний и внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a2" : "<p>При отсутствии в технической документации сведений о периодичности проверки проверка проводится не реже 1 раза в год. В случае окончания гарантированного срока эксплуатации огнезащитного покрытия в соответствии с технической документацией изготовителя средства огнезащиты и (или) производителя огнезащитных работ руководитель организации обеспечивает проведение повторной обработки конструкций и инженерного оборудования объектов защиты или ежегодное проведение испытаний либо обоснований расчетно-аналитическими методами, подтверждающими соответствие конструкций и инженерного оборудования требованиям пожарной безопасности.</p>",
	"a3" : "<p>1) переносные и передвижные огнетушители;</p><p>2) пожарные краны и средства обеспечения их использования;</p><p>3) пожарный инвентарь;</p><p>4) покрывала для изоляции очага возгорания;</p><p>5) генераторные огнетушители аэрозольные переносные.</p><p>(п. 5 введен Федеральным законом от 29.07.2017 N 244-ФЗ).</p>",
	"a4" : "<p>а) приступать к работе при неисправной аппаратуре;</p><p>б) проводить огневые работы на свежеокрашенных горючими красками (лаками) конструкциях и изделиях;</p><p>в) использовать одежду и рукавицы со следами масел, жиров, бензина, керосина и других горючих жидкостей;</p><p>г) хранить в сварочных кабинах одежду, легковоспламеняющиеся и горючие жидкости, другие горючие материалы;</p><p>д) допускать к самостоятельной работе лиц, не имеющих квалификационного удостоверения;</p><p>е) допускать соприкосновение электрических проводов с баллонами со сжатыми, сжиженными и растворенными газами;</p><p>ж) проводить работы на аппаратах и коммуникациях, заполненных горючими и токсичными веществами, а также находящихся под электрическим напряжением;</p><p>з) проводить работы по устройству гидроизоляции и пароизоляции на кровле, монтаж панелей с горючими и слабогорючими утеплителями, наклейкой покрытий полов и отделкой помещений с применением горючих лаков, клеев, мастик и других горючих материалов, за исключением случаев, когда проведение огневых работ предусмотрено технологией применения материала.</p>",
	"a5" : "<p>Устройства для самозакрывания дверей должны находиться в исправном состоянии. Не допускается устанавливать какие-либо приспособления, препятствующие нормальному закрыванию противопожарных или противодымных дверей (устройств).</p>",
	"a6" : "<p>Время включения пожарных насосов после получения сигнала о возникновении пожара должно быть минимальным и в наиболее инерционном режиме ручного запуска не превышать 3 мин.</p>",
	"a7" : "<p>-для тушения загорания твердых горючих веществ (класс пожара А)</p><p>-для тушения загорания жидких горючих веществ (класс пожара В)</p><p>-для тушения загорания газообразных горючих веществ (класс пожара С)</p><p>-для тушения загорания металлов и металлосодержащих веществ (класс пожара Д)</p><p>-для тушения загорания электроустановок под напряжением (класс пожара Е)</p>",
	"a8" : "<p>Размещать (складировать) в электрощитовых, а также ближе 1 метра от электрощитов, электродвигателей и пусковой аппаратуры горючие, легковоспламеняющиеся вещества и материалы.</p>",
	"a9" : "<p>Руководитель организации обеспечивает укомплектованность пожарных кранов внутреннего противопожарного водопровода исправными пожарными рукавами, ручными пожарными стволами и пожарными запорными клапанами, организует перекатку пожарных рукавов (не реже 1 раза в год), а также надлежащее состояние водокольцевых катушек с внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a10" : "<p>Отключение оборудования в зоне пожара производится дежурным персоналом энергопредприятия по распоряжению начальника смены энергообъекта.</p>",
	"a11" : "<p>Все операции, связанные с вскрытием тары, проверкой исправности и мелким ремонтом, расфасовкой продукции, приготовлением рабочих смесей пожароопасных жидкостей (нитрокрасок, лаков и других горючих жидкостей), должны производиться в помещениях, изолированных от мест хранения.</p>",
	"a12" : "<p>Руководитель организации обеспечивает проведение работ по заделке негорючими материалами, обеспечивающими требуемый предел огнестойкости и дымогазонепроницаемость, образовавшихся отверстий и зазоров в местах пересечения противопожарных преград различными инженерными и технологическими коммуникациями, в том числе электрическими проводами, кабелями, трубопроводами.</p>",
	"a13" : "<p>Место для проведения сварочных и резательных работ на объектах защиты, в конструкциях которых использованы горючие материалы, ограждается сплошной перегородкой из негорючего материала. При этом высота перегородки должна быть не менее 1,8 метра, а зазор между перегородкой и полом - не более 5 сантиметров. Для предотвращения разлета раскаленных частиц указанный зазор должен быть огражден сеткой из негорючего материала с размером ячеек не более 1 x 1 миллиметр.</p>",
	"a14" : "<p>Для помещений категорий А, Б, В1 - В4 и наружных технологических установок категорий АН, БН и ВН по взрывопожарной и пожарной опасности предусматривается запас песка 0,5 куб. метра на каждые 500 кв. метров защищаемой площади.</p>",
	"a15" : "<p>Для исключения попадания раскаленных частиц металла в смежные помещения, соседние этажи и другие помещения все смотровые, технологические и другие люки (лючки), вентиляционные, монтажные и другие проемы (отверстия) в перекрытиях, стенах и перегородках помещений, где проводятся огневые работы, закрываются негорючими материалами.</p><p>Место проведения огневых работ очищается от горючих веществ и материалов в радиусе очистки территории от горючих материалов, использование которых не предусмотрено технологией производства работ, согласно приложению, N 5.</p>",
	"a16" : "<p>Запрещается для сбора протечек масла из уплотнений и сальников на оборудовании укладывать тряпки и ветошь, а также использовать временные лотки и противни.</p>",
	"a17" : "<p>При хранении горючих материалов на открытой площадке площадь одной секции (штабеля) не должна превышать 300 кв. метров, а противопожарные расстояния между штабелями должны быть не менее 8 метров.</p>",
	"a18" : "<p>Запрещается прокладка и эксплуатация воздушных линий электропередачи (в том числе временных и проложенных кабелем) над кровлями и навесами из горючих материалов, а также над открытыми складами (штабелями, скирдами и др.) горючих веществ, материалов и изделий.</p>",
	"a19" : "<p>На объекте защиты с массовым пребыванием людей руководитель организации обеспечивает наличие исправных ручных электрических фонарей из расчета не менее 1 фонаря на каждого дежурного и средств индивидуальной защиты органов дыхания и зрения человека от опасных факторов пожара из расчета не менее 1 средства индивидуальной защиты органов дыхания и зрения человека от опасных факторов пожара на каждого дежурного.</p><p>Руководитель организации обеспечивает 1 раз в год проверку средств индивидуальной защиты органов дыхания и зрения человека от опасных факторов пожара на предмет отсутствия механических повреждений и их целостности с отражением информации в журнале эксплуатации систем противопожарной защиты.</p>",
	"a20" : "<p>Использованные огнетушители, а также огнетушители с сорванными пломбами должны быть немедленно изъяты для проверки или перезарядки.</p>",
	"a21" : "<p>1) пожары твердых горючих веществ и материалов (A);</p><p>2) пожары горючих жидкостей или плавящихся твердых веществ и материалов (B);</p><p>3) пожары газов (C);</p><p>4) пожары металлов (D);</p><p>5) пожары горючих веществ и материалов электроустановок, находящихся под напряжением(E);</p><p>6) пожары ядерных материалов, радиоактивных отходов и радиоактивных веществ (F).</p>",
	"a22" : "<p>Пожарно-технические комиссии назначаются приказом руководителя энергетического предприятия в составе: главного технического руководителя (председатель), начальника пожарной охраны (при ее наличии), начальника добровольного пожарного формирования (ДПФ), начальников основных производственных цехов, специалистов по водоснабжению и автоматическим установкам пожаротушения, а также других лиц по усмотрению руководителя предприятия.</p>",
	"a23" : "<p>Для помещений (пожарных отсеков) производственного и складского назначения и наружных установок с обозначением их категорий (за исключением помещений категории Д по взрывопожарной и пожарной опасности) и классов зон на входных дверях помещений с наружной стороны и на установках в зоне их обслуживания на видном месте.</p>",
	"a24" : "<p>Газосварочные, электросварочные, паяльных работы, разогрев битума и смол, вулканизационные.</p>",
	"a25" : "<p>Не менее 2 раз в год (как правило, весной и осенью) должны осматриваться совместно представителями предприятия и объектовой пожарной охраны.</p>",
	"a26" : "<p>Производственные и (или) складские здания предприятий (организаций), не оборудованные внутренним противопожарным водопроводом или автоматическими установками пожаротушения (за исключением зданий, оборудовать которые установками пожаротушения и внутренним противопожарным водопроводом не требуется), помещения и площадки предприятий (организаций) по первичной переработке сельскохозяйственных культур, помещения различного назначения, в которых проводятся огневые работы, а также территории предприятий (организаций), не имеющих источников наружного противопожарного водоснабжения, или наружные технологические установки предприятий (организаций), удаленные на расстояние более 100 метров от источников наружного противопожарного водоснабжения, должны оборудоваться пожарными щитами.</p>",
	"a27" : "<p>- Двери чердачных помещений, а также технических этажей, подполий и подвалов, в которых по условиям технологии не предусмотрено постоянное пребывание людей;</p><p>- Если насосная станция не имеет постоянного дежурного персонала.</p>",
	"a28" : "<p>Руководитель организации обеспечивает 1 раз в год проверку средств индивидуальной защиты органов дыхания и зрения человека от опасных факторов пожара на предмет отсутствия механических повреждений и их целостности с отражением информации в журнале эксплуатации систем противопожарной защиты.</p>",
	"a29" : "<p>В общественных зданиях и сооружениях на каждом этаже размещается не менее 2 огнетушителей с минимальным рангом тушения модельного очага пожара в соответствии с приложением N 1 к настоящим Правилам и расстояние до огнетушителя от возможного очага возгорания не должно превышать норм, установленных пунктом 406 настоящих Правил.</p>",
	"a30" : "<p>Во время занятий по пожарно-техническому минимуму и периодических инструктажей.</p>",
	"a31" : "<p>После завершения огневых работ должно быть обеспечено наблюдение за местом проведения работ в течение не менее 4 часов.</p>",
	"a32" : "<p>На высоте не более 1,0 м от пола. Они могут устанавливаться на полу с обязательной фиксацией от возможного падения при случайном воздействии. Огнетушители не должны создавать препятствий при перемещении людей в помещениях.</p>",
	"a33" : "<p>Пожары на оборудовании, находящемся под напряжением до 0,4 кВ, допускается тушить распыленными струями воды, подаваемой из ручных пожарных стволов с расстояния не менее 5 метров. Тушение компактными струями воды не допускается.</p><p>При тушении электроустановок распыленными струями воды личный состав подразделений ГПС МВД России, ведомственной пожарной охраны и персонал энергопредприятий обязан выполнять следующие требования:</p><p>- работать со средствами пожаротушения в диэлектрических перчатках и ботах (сапогах), а при задымлении - в средствах индивидуальной защиты органов дыхания;</p><p>- находиться на безопасном расстоянии до электроустановок;</p><p>- заземлить пожарный ствол и насос пожарного автомобиля.</p>",
	"a34" : "<p>Запрещается в помещениях и коридорах закрытых распределительных устройств и подстанций устраивать кладовые, не относящиеся к распределительному устройству, а также хранить электротехническое оборудование, запасные части, емкости с горючими жидкостями и баллоны с различными газами.</p>",
	"a35" : "<p>При авариях временные сварочные и другие огнеопасные работы должны проводиться под непосредственным наблюдением начальника цеха (участка) или по его указанию другого ответственного инженерно-технического работника этого цеха (участка).</p><p>Оформление наряда в этом случае не требуется, но должны выполняться все противопожарные мероприятия для исключения пожара и проводиться надзор со стороны наблюдающего ответственного лица.</p>",
	"a36" : "<p>не менее 1 метра:</p><p>- углекислотные (до 10 кВ);</p><p>- порошковые (до 1 кВ);</p><p>- хладоновые (до 0,4 кВ).</p><p>Тушение пенными огнетушителями не допускается.</p>",
	"a37" : "<p>C повреждениями.</p>",
	"a38" : "<p>Совершенствование пожарной безопасности на предприятиях, стройках и других объектах в целях предотвращения возможных загораний и пожаров.</p><p>Выявление пожароопасных нарушений и недостатков в технологических процессах производства, в работе агрегатов, установок и сооружений, в лабораториях и на других объектах, а также при ремонте технологического оборудования и при строительно-монтажных работах.</p><p>Разработка противопожарных мероприятий в целях устранения недостатков и нарушений, выявленных в ходе эксплуатации технологического оборудования, при ремонтных и строительно-монтажных работах.</p><p>Ведение строгого противопожарного режима в производственных цехах, на участках по ремонту технологического оборудования, складах, в лабораториях, административных зданиях и т.п.</p><p>Содействие пожарной охране в организации и проведении пожарно-профилактической работы.</p><p>Рассмотрение и изучение всех случаев загораний, пожаров, происшедших на предприятии, и разработка по ним соответствующих противопожарных мероприятий, исключающих их повторение.</p><p>Организация проработки экспресс-информации, информационных писем, распоряжений и приказов по пожарной безопасности, а также кратких обзоров пожаров, происшедших на энергетических объектах.</p><p>Организация рационализаторской и изобретательской работы по улучшению пожарной безопасности объектов.</p><p>Организация и проведение массовой разъяснительной работы среди ИТР, рабочих и служащих по выполнению противопожарных правил и соблюдению противопожарного режима на предприятиях.</p><p>Рассмотрение отчетов начальников цехов, участков, отделов, складов и т.п. о состоянии пожарной безопасности.</p>",
	"a39" : "<p>Запоры (замки) на дверях эвакуационных выходов должны обеспечивать возможность их свободного открывания изнутри без ключа.</p><p>Для объектов защиты, для которых установлен особый режим содержания помещений (охраны, обеспечения безопасности), должно обеспечиваться автоматическое открывание запоров дверей эвакуационных выходов по сигналу систем противопожарной защиты здания или дистанционно сотрудником (работником), осуществляющим круглосуточную охрану.</p>",
	"a40" : "<p>Расширения или реконструкции энергетического объекта.</p><p>Выявленных недостатков в действиях персонала и пожарных подразделений при тушении пожара или противопожарных тренировках (учениях).</p><p>Введения новых нормативных документов по пожарной безопасности.</p><p>Переутверждение плана пожаротушения должно производиться при смене руководителя энергетического объекта или начальника гарнизона пожарной охраны.</p>",
	"a41" : "<p>Помещение категории Д по взрывопожарной и пожарной опасности не оснащается огнетушителями, если площадь этого помещения не превышает 100 кв. метров.</p>",
	"a42" : "<p>Покрывала для изоляции очага возгорания должны обеспечивать тушение пожаров классов A, B, E и иметь размер не менее одного метра шириной и одного метра длиной.</p><p>В помещениях, где применяются и (или) хранятся легковоспламеняющиеся и (или) горючие жидкости, размеры полотен должны быть не менее 2 x 1,5 метра.</p><p>Покрывала для изоляции очага возгорания хранятся в водонепроницаемых закрывающихся футлярах (чехлах, упаковках), позволяющих быстро применить эти средства в случае пожара.</p><p>Руководитель организации обеспечивает 1 раз в год проверку покрывала для изоляции очага возгорания на предмет отсутствия механических повреждений и его целостности с внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a43" : "<p>не менее одного раза в год.</p>",
	"a44" : "<p>а) обеспечивают содержание наружных пожарных лестниц, наружных открытых лестниц, предназначенных для эвакуации людей из зданий и сооружений при пожаре, а также ограждений на крышах (покрытиях) зданий и сооружений в исправном состоянии, их очистку от снега и наледи в зимнее время;</p><p>б) организуют не реже 1 раза в 5 лет проведение эксплуатационных испытаний пожарных лестниц, наружных открытых лестниц, предназначенных для эвакуации людей из зданий и сооружений при пожаре, ограждений на крышах с составлением соответствующего протокола испытаний и внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a45" : "<p>использовать нестандартные (самодельные) электрические электронагревательные приборы и удлинители для питания электроприборов, а также использовать некалиброванные плавкие вставки или другие самодельные аппараты защиты от перегрузки и короткого замыкания;</p>",
	"a46" : "<p>Для отсека (помещения) кабельных сооружений, генератора, трансформатора (блочного, связи, собственных нужд).</p>",
	"a47" : "<p>Hачальник смены энергообъекта (руководитель энергопредприятия.</p>",
	"a48" : "<p>Немедленно сообщить об этом по телефону в пожарную охрану с указанием наименования объекта защиты, адреса места его расположения, места возникновения пожара, а также фамилии сообщающего информацию;</p><p>принять меры по эвакуации людей, а при условии отсутствия угрозы жизни и здоровью людей меры по тушению пожара в начальной стадии.</p>",
	"a49" : "<p>По пожарной опасности наружные установки подразделяются на следующие категории:</p><p>1) повышенная взрывопожароопасность (АН);</p><p>2) взрывопожароопасность (БН);</p><p>3) пожароопасность (ВН);</p><p>4) умеренная пожароопасность (ГН);</p><p>5) пониженная пожароопасность (ДН).</p>",
	"a50" : "<p>Оперативные карточки должны уточняться в случае:</p><p>- Изменения принципиальных схем производства, при ремонтах, расширении или реконструкции предприятия.</p><p>- Результатов действий персонала при тушении пожара или после проведения противопожарных тренировок.</p><p>Оперативные карточки действий персонала должны переутверждаться при смене главного технического руководителя или руководителя соответствующего цеха.</p>",
	"a51" : "<p>распоряжением главного инженера</p>",
	"a52" : "<p>Запрещается курение на территории и в помещении складов и баз, хлебоприемных пунктов, злаковых массивов и сенокосных угодий, объектов здравоохранения, образования, транспорта, торговли, добычи, переработки и хранения легковоспламеняющихся и горючих жидкостей и горючих газов, объектов производства всех видов взрывчатых веществ, взрывопожароопасных и пожароопасных участков, за исключением мест, специально отведенных для курения в соответствии с законодательством Российской Федерации.</p><p>Руководитель организации обеспечивает размещение на объектах защиты знаков пожарной безопасности &quot;Курение и пользование открытым огнем запрещено&quot;.</p><p>Места, специально отведенные для курения, обозначаются знаком &quot;Место курения&quot;.</p>",
	"a53" : "<p>а) оставлять двери вентиляционных камер открытыми;</p><p>б) закрывать вытяжные каналы, отверстия и решетки;</p><p>в) подключать к воздуховодам газовые отопительные приборы, отопительные печи, камины, а также использовать их для удаления продуктов горения;</p><p>г) выжигать скопившиеся в воздуховодах жировые отложения, пыль и другие горючие вещества;</p><p>д) хранить в вентиляционных камерах материалы и оборудование.</p>",
	"a54" : "<p>Помещения и рабочие зоны, в которых применяются горючие вещества (приготовление состава и нанесение его на изделия), выделяющие пожаровзрывоопасные пары, обеспечиваются естественной или принудительной приточно-вытяжной вентиляцией.</p><p>Кратность воздухообмена для безопасного ведения работ в указанных помещениях определяется проектом производства работ.</p><p>Запрещается допускать в помещения, в которых применяются горючие вещества, лиц, не участвующих в непосредственном выполнении работ, а также проводить работы и находиться людям в смежных помещениях.</p>",
	"a55" : "<p>а) необходимо принимать меры по предотвращению розлива легковоспламеняющихся и горючих жидкостей;</p><p>б) допускается хранить запас горючего на месте проведения бензо- и керосинорезательных работ в количестве не более сменной потребности. Горючее следует хранить в исправной небьющейся и плотно закрывающейся таре на расстоянии не менее 10 метров от места производства огневых работ;</p><p>в) необходимо проверять перед началом работ исправность арматуры бензо- и керосинореза, плотность соединений шлангов на ниппелях, исправность резьбы в накидных гайках и головках;</p><p>г) применять горючее для бензо- и керосинорезательных работ в соответствии с имеющейся инструкцией;</p><p>д) бачок с горючим располагать на расстоянии не менее 5 метров от баллонов с кислородом, а также от источника открытого огня и не менее 3 метров от рабочего места, при этом на бачок не должны попадать пламя и искры при работе;</p><p>е) запрещается эксплуатировать бачки, не прошедшие гидроиспытаний, имеющие течь горючей смеси, а также неисправный насос или манометр;</p><p>ж) запрещается разогревать испаритель резака посредством зажигания налитой на рабочем месте легковоспламеняющейся или горючей жидкости.</p>",
	"a56" : "<p>Письменный допуск</p>",
	"a57" : "<p>Здания и сооружения производственного и складского назначения площадью более 500 кв. метров дополнительно оснащаются передвижными огнетушителями по нормам, предусмотренным приложением N 2 к настоящим Правилам. Не требуется оснащение передвижными огнетушителями зданий и сооружений категории Д по взрывопожарной и пожарной опасности.</p>",
	"a58" : "<p>- удаление с места пожара всех посторонних лиц;</p><p>- установление места возникновения пожара, возможные пути его распространения и образования новых очагов горения (тления);</p><p>- проверку включения системы автоматического пожаротушения, а в случае отказа - ее ручное включение;</p><p>- выполнение подготовительных работ с целью обеспечения эффективного тушения пожара;</p><p>- тушение пожара персоналом и средствами пожаротушения энергетического предприятия;</p><p>- встречу подразделений ГПС МВД России лицом, хорошо знающим безопасные маршруты движения, расположение водоисточников, места заземления пожарной техники.</p>",
	"a59" : "<p>При эксплуатации эвакуационных путей, эвакуационных и аварийных выходов запрещается:</p><p>-- устраивать на путях эвакуации пороги (за исключением порогов в дверных проемах), устанавливать раздвижные и подъемно-опускные двери и ворота без возможности вручную открыть их изнутри и заблокировать в открытом состоянии, вращающиеся двери и турникеты, а также другие устройства, препятствующие свободной эвакуации людей, при отсутствии иных (дублирующих) путей эвакуации либо при отсутствии технических решений, позволяющих вручную открыть и заблокировать в открытом состоянии указанные устройства. Допускается в дополнение к ручному способу применение автоматического или дистанционного способа открывания и блокирования устройств;</p><p>-- размещать (устанавливать) на путях эвакуации и эвакуационных выходах (в том числе в проходах, коридорах, тамбурах, на галереях, в лифтовых холлах, на лестничных площадках, маршах лестниц, в дверных проемах, на эвакуационных люках) различные изделия, оборудование, отходы, мусор и другие предметы, препятствующие безопасной эвакуации, а также блокировать двери эвакуационных выходов;</p><p>-- устраивать в тамбурах выходов из зданий (за исключением квартир и индивидуальных жилых домов) сушилки и вешалки для одежды, гардеробы, а также хранить (в том числе временно) инвентарь и материалы;</p><p>-- фиксировать самозакрывающиеся двери лестничных клеток, коридоров, холлов и тамбуров в открытом положении (если для этих целей не используются устройства, автоматически срабатывающие при пожаре), а также снимать их;</p><p>-- изменять направление открывания дверей, за исключением дверей, открывание которых не нормируется или к которым предъявляются иные требования.</p>",
	"a60" : "<p>Только после получения письменного допуска на тушение от начальника смены энергообъекта, инструктажа личного состава пожарных подразделений представителями энергетического предприятия и создания условий визуального контроля за электроустановками.</p>",
	"a61" : "<p>- Отметка о нарушениях, допущенных персоналом, в талоне по технике пожарной безопасности.</p><p>- Изъятие указанного талона и наряда у персонала при грубых нарушениях.</p><p>- Наложение дисциплинарной, материальной и административной ответственности, предусмотренной законодательством, если действие или бездействие работника повлекло за собой порчу оборудования, материалов и помещения.</p><p>- Привлечение к уголовной ответственности, если действие или бездействие работника повлекло за собой порчу оборудования, зданий, сооружений и вред здоровью и безопасности людей, а также для возмещения ущерба предприятию.</p>",
	"a62" : "<p>К категории А относятся помещения, в которых находятся (обращаются) горючие газы, легковоспламеняющиеся жидкости с температурой вспышки не более 28 градусов Цельсия в таком количестве, что могут образовывать взрывоопасные парогазовоздушные смеси, при воспламенении которых развивается расчетное избыточное давление взрыва в помещении, превышающее 5 килопаскалей, и (или) вещества и материалы, способные взрываться и гореть при взаимодействии с водой, кислородом воздуха или друг с другом, в таком количестве, что расчетное избыточное давление взрыва в помещении превышает 5 килопаскалей.</p>",
	"a63" : "<p>Если не выполнены противопожарные мероприятия, не подготовлены средства пожаротушения и не оформлены наряд и допуск на временное проведение этих работ.</p><p>Если неисправна аппаратура.</p><p>Если на оборудовании и вблизи строительных конструкций (менее 20 м) имеются свежеокрашенные поверхности или проводятся окрасочные работы.</p><p>Ученикам сварщика или газосварщика в отсутствие прикрепленного к ним квалифицированного рабочего, а также другим рабочим, не прошедшим обучение, проверку знаний правил (технической эксплуатации, техники безопасности, пожарной безопасности) и не имеющим права производства огнеопасных работ.</p><p>В рабочей одежде и рукавицах, пропитанных горючими жидкостями или мастиками.</p><p>Если сварочные провода оголены, с плохой изоляцией или не изолированы в местах соединения, а также если их сечение не обеспечивает протекания допустимого номинального сварочного тока.</p><p>Если при пересечении сварочным электрокабелем трубопроводов, особенно с горючими газами и жидкостями, не выполнена в этих местах дополнительная изоляция или воздушная подвеска этих кабелей.</p>",
	"a64" : "<p>Руководитель организации обеспечивает исправное состояние и проведение проверок работоспособности задвижек с электроприводом (не реже 2 раз в год), установленных на обводных линиях водомерных устройств, а также пожарных основных рабочих и резервных пожарных насосных агрегатов (ежемесячно) с внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a65" : "<p>К категориям В1 - В4 относятся помещения, в которых находятся (обращаются) горючие и трудногорючие жидкости, твердые горючие и трудногорючие вещества и материалы (в том числе пыли и волокна), вещества и материалы, способные при взаимодействии с водой, кислородом воздуха или друг с другом только гореть, при условии, что помещения, в которых они находятся (обращаются), не относятся к категории А или Б.</p>",
	"a66" : "<p>Хранение в цеховых кладовых легковоспламеняющихся и горючих жидкостей осуществляется в отдельных от других материалов шкафах из негорючих материалов.</p>",
	"a67" : "<p>К категории Д относятся помещения, в которых находятся (обращаются) негорючие вещества и материалы в холодном состоянии.</p>",
	"a68" : "<p>Оставлять без присмотра включенными в электрическую сеть электронагревательные приборы, а также другие бытовые электроприборы, в том числе находящиеся в режиме ожидания, за исключением электроприборов, которые могут и (или) должны находиться в круглосуточном режиме работы в соответствии с технической документацией изготовителя.</p>",
	"a69" : "<p>Газовые баллоны (в том числе для кухонных плит, водогрейных котлов, газовых колонок), за исключением 1 баллона объемом не более 5 литров, подключенного к газовой плите заводского изготовления, располагаются вне зданий (за исключением складских зданий для их хранения) в шкафах или под кожухами, закрывающими верхнюю часть баллонов и редуктор, из негорючих материалов на видных местах у глухого простенка стены на расстоянии не менее 5 метров от входа в здание, на цокольные и подвальные этажи.</p><p>Пристройки и шкафы для газовых баллонов должны запираться на замок и иметь жалюзи для проветривания, а также предупреждающие надписи &quot;Огнеопасно. Газ&quot;.</p>",
	"a70" : "<p>К категории Г относятся помещения, в которых находятся (обращаются) негорючие вещества и материалы в горячем, раскаленном или расплавленном состоянии, процесс обработки которых сопровождается выделением лучистого тепла, искр и пламени, и (или) горючие газы, жидкости и твердые вещества, которые сжигаются или утилизируются в качестве топлива.</p>",
	"a71" : "<p>не реже чем через 60 метров.</p>",
	"a72" : "<p>1. Лестницы, предназначенные для эвакуации людей из зданий и сооружений при пожаре,</p><p>подразделяются на следующие типы:</p><p>-- внутренние лестницы, размещаемые на лестничных клетках;</p><p>-- внутренние открытые лестницы;</p><p>-- наружные открытые лестницы.</p><p>2. Пожарные лестницы, предназначенные для обеспечения тушения пожара и проведения</p><p>аварийно-спасательных работ, подразделяются на следующие типы:</p><p>-- П1 - вертикальные лестницы;</p><p>-- П2 - маршевые лестницы с уклоном не более 6:1.</p>",
	"a73" : "<p>В отношении каждого здания, сооружения (за исключением жилых домов, садовых домов, хозяйственных построек, а также гаражей на садовых земельных участках, на земельных участках для индивидуального жилищного строительства и ведения личного подсобного хозяйства) руководителем органа государственной власти, органа местного самоуправления, организации независимо от того, кто является учредителем (далее - руководитель организации) или иным должностным лицом, уполномоченным руководителем организации, утверждается инструкция о мерах пожарной безопасности в соответствии с требованиями, установленными разделом XVIII настоящих Правил, с учетом специфики взрывопожароопасных и пожароопасных помещений в указанных зданиях, сооружениях.</p>",
	"a74" : "<p>В пределах бортовых ограждений маслоприемника гравийная засыпка должна содержаться в чистом состоянии и не реже 1 раза в год промываться.</p><p>При сильном загрязнении (заносами пыли, песка и т.п.) или замасливании гравия его промывка должна проводиться, как правило, весной и осенью.</p><p>При образовании на гравийной засыпке твердых отложений от нефтепродуктов толщиной не менее 3 мм или появлении растительности и в случае невозможности ее промывки должна осуществляться полная или частичная замена гравия.</p>",
	"a75" : "<p>Электропотребители, в том числе бытовые электроприборы, за исключением помещений, в которых находится дежурный персонал, электропотребители дежурного освещения, систем противопожарной защиты, а также другие электроустановки и электротехнические приборы, если это обусловлено их функциональным назначением и (или) предусмотрено требованиями инструкции по эксплуатации.</p>",
	"a76" : "<p>Покрывала для изоляции очага возгорания должны обеспечивать тушение пожаров классов A, B, E.</p><p>В помещениях, где применяются и (или) хранятся легковоспламеняющиеся и (или) горючие жидкости, размеры полотен должны быть не менее 2 x 1,5 метра.</p><p>Покрывала для изоляции очага возгорания хранятся в водонепроницаемых закрывающихся футлярах (чехлах, упаковках), позволяющих быстро применить эти средства в случае пожара.</p><p>Руководитель организации обеспечивает 1 раз в год проверку покрывала для изоляции очага возгорания на предмет отсутствия механических повреждений и его целостности с внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a77" : "<p>не менее 2 раз в месяц.</p>",
	"a78" : "<p>Помещения, оборудованные автоматическими установками пожаротушения, обеспечиваются огнетушителями на 50 процентов расчетного количества огнетушителей.</p>",
	"a79" : "<p>Иметь размер не менее одного метра шириной и одного метра длиной.</p>",
	"a80" : "<p>Запрещается, за исключением случаев, установленных пунктом 458 настоящих Правил, а также работ по техническому обслуживанию или ремонту средств обеспечения пожарной безопасности и пожаротушения.</p>",
	"a81" : "<p>По горючему основанию либо наносить (наклеивать) горючие материалы на электрическую проводку.</p>",
	"a82" : "<p>На объекте защиты с массовым пребыванием людей руководитель организации обеспечивает проведение не реже 1 раза в полугодие практических тренировок по эвакуации лиц, осуществляющих свою деятельность на объекте защиты с массовым пребыванием людей, а также посетителей, покупателей, других лиц, находящихся в здании, сооружении.</p>",
	"a83" : "<p>Не реже 2 раз в год (весной и осенью) с внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a84" : "<p>Не реже 1 раза в месяц. Результаты регистрируются в оперативном журнале.</p>",
	"a85" : "<p>а) сообщение о возникновении пожара в пожарную охрану и оповещение (информирование) руководства, дежурных и аварийных служб объекта защиты;</p><p>б) организацию спасения людей с использованием для этого имеющихся сил и технических средств;</p><p>в) проверку включения автоматических систем противопожарной защиты (систем оповещения людей о пожаре, пожаротушения, противодымной защиты);</p><p>г) отключение при необходимости электроэнергии (за исключением систем противопожарной защиты), остановку работы транспортирующих устройств, агрегатов, устройств с применением открытого пламени, а также теплогенерирующих агрегатов, аппаратов и устройств с применением горючих теплоносителей и (или) с температурой на их внешней поверхности, способной превысить (в том числе при неисправности теплогенерирующего аппарата) 90 градусов Цельсия;</p><p>д) перекрывание сырьевых, газовых, паровых и водных коммуникаций, остановку работы систем вентиляции в аварийном и смежных с ним помещениях, а также выполнение других мероприятий, способствующих предотвращению развития пожара и задымления помещений здания, сооружения;</p><p>е) прекращение всех работ в здании, сооружении (если это допустимо по технологическому процессу производства), кроме работ, связанных с мероприятиями по ликвидации пожара;</p><p>ж) удаление за пределы опасной зоны всех работников, не задействованных в тушении пожара;</p><p>з) осуществление общего руководства тушением пожара (с учетом специфических особенностей объекта защиты) до прибытия подразделения пожарной охраны;</p><p>и) обеспечение соблюдения требований безопасности работниками, принимающими участие в тушении пожара;</p><p>к) организацию одновременно с тушением пожара эвакуации и защиты материальных ценностей;</p><p>л) встречу подразделений пожарной охраны и оказание помощи в выборе кратчайшего пути для подъезда к очагу пожара;</p><p>м) сообщение подразделениям пожарной охраны, привлекаемым для тушения пожаров и проведения связанных с ними первоочередных аварийно-спасательных работ, сведений, необходимых для обеспечения безопасности личного состава, о перерабатываемых или хранящихся на объекте защиты опасных (взрывоопасных), взрывчатых, сильнодействующих ядовитых веществах;</p><p>н) по прибытии подразделения пожарной охраны информирование руководителя тушения пожара о конструктивных и технологических особенностях объекта защиты, прилегающих строений и сооружений, о количестве и пожароопасных свойствах хранимых и применяемых на объекте защиты веществ, материалов, изделий и сообщение других сведений, необходимых для успешной ликвидации пожара;</p><p>о) организацию привлечения сил и средств объекта защиты к осуществлению мероприятий, связанных с ликвидацией пожара и предупреждением его развития.</p>",
	"a86" : "<p>К категории Б относятся помещения, в которых находятся (обращаются) горючие пыли или волокна, легковоспламеняющиеся жидкости с температурой вспышки более 28 градусов Цельсия, горючие жидкости в таком количестве, что могут образовывать взрывоопасные пылевоздушные или паровоздушные смеси, при воспламенении которых развивается расчетное избыточное давление взрыва в помещении, превышающее 5 килопаскалей.</p>",
	"a87" : "<p>а) перед проведением огневых работ провентилировать помещения, в которых возможно скопление паров легковоспламеняющихся и горючих жидкостей, а также горючих газов;</p><p>б) обеспечить место производства работ не менее чем 2 огнетушителями с минимальным рангом модельного очага пожара 2A, 55B и покрывалом для изоляции очага возгорания;</p><p>в) плотно закрыть все двери, соединяющие помещения, в которых проводятся огневые работы, с другими помещениями, в том числе двери тамбур-шлюзов, открыть окна;</p><p>г) осуществлять контроль состояния парогазовоздушной среды в технологическом оборудовании, на котором проводятся огневые работы, и в опасной зоне;</p><p>д) прекратить огневые работы в случае повышения содержания горючих веществ или снижения концентрации флегматизатора в опасной зоне или технологическом оборудовании до значений предельно допустимых взрывобезопасных концентраций паров (газов).</p>",
	"a88" : "<p>Запрещается</p>",
	"a89" : "<p>а) пользоваться неисправными газовыми приборами, а также газовым оборудованием, не прошедшим технического обслуживания в установленном порядке;</p><p>б) оставлять газовые приборы включенными без присмотра, за исключением газовых приборов, которые могут и (или) должны находиться в круглосуточном режиме работы в соответствии с технической документацией изготовителя;</p><p>в) устанавливать (размещать) мебель и другие горючие предметы и материалы на расстоянии менее 0,2 метра от бытовых газовых приборов по горизонтали (за исключением бытовых газовых плит, встраиваемых бытовых газовых приборов, устанавливаемых в соответствии с технической документацией изготовителя) и менее 0,7 метра по вертикали (при нависании указанных предметов и материалов над бытовыми газовыми приборами).</p>",
	"a90" : "<p>30 метров для помещений категорий А, Б и В1-В4 , 40 метров для помещений категории Г, Д.</p>",
	"a91" : "<p>При эксплуатации кабельных сооружений огнезащитные кабельные покрытия и кабельные проходки не должны иметь видимые повреждения (отслоения, вздутия, сколы, растрескивания и др.). При обнаружении таких мест принимаются меры по их ремонту и восстановлению.</p>",
	"a92" : "<p>Обтирочный материал (ветошь, бумага и др.) после окончания работы должен храниться в металлических емкостях с плотно закрывающейся крышкой или утилизироваться в мусорный контейнер, установленный на площадке сбора бытовых отходов.</p>",
	"a93" : "<p>а) порядок содержания территории, зданий, сооружений и помещений, эвакуационных путей и выходов, в том числе аварийных, а также путей доступа подразделений пожарной охраны на объекты защиты (на этажи, кровлю (покрытие) и др.);</p><p>б) мероприятия по обеспечению пожарной безопасности технологических процессов при эксплуатации оборудования и производстве пожароопасных работ;</p><p>в) порядок и нормы хранения и транспортировки пожаровзрывоопасных веществ и материалов;</p><p>г) порядок осмотра и закрытия помещений по окончании работы;</p><p>д) расположение мест для курения, применения открытого огня, проезда транспорта, проведения огневых или иных пожароопасных работ;</p><p>е) порядок сбора, хранения и удаления горючих веществ и материалов, содержания и хранения спецодежды;</p><p>ж) допустимое количество единовременно находящихся в помещениях сырья, полуфабрикатов и готовой продукции;</p><p>з) порядок и периодичность уборки горючих отходов и пыли, хранения промасленной спецодежды, ветоши;</p><p>и) предельные показания контрольно-измерительных приборов (манометры, термометры и др.), отклонения от которых могут вызвать пожар или взрыв.</p>",
	"a94" : "<p>При эксплуатации средств обеспечения пожарной безопасности и пожаротушения сверх срока службы, установленного изготовителем (поставщиком), и при отсутствии информации изготовителя (поставщика) о возможности дальнейшей эксплуатации правообладатель объекта защиты обеспечивает ежегодное проведение испытаний средств обеспечения пожарной безопасности и пожаротушения до их замены в установленном порядке.</p>",
	"a95" : "<p>Каждый огнетушитель, установленный на объекте защиты, должен иметь порядковый номер, нанесенный на корпус огнетушителя, дату зарядки (перезарядки), а запускающее или запорно-пусковое устройство должно быть опломбировано.</p>",
	"a96" : "<p>Инженер по эксплуатации или инженер (инспектор) по пожарной безопасности объекта.</p><p>Начальник смены цеха или предприятия.</p><p>Руководство объекта или цеха, главный технический руководитель или его заместители.</p><p>Работники Государственного пожарного надзора или объектовой пожарной охраны МВД Российской Федерации.</p><p>Инспектор пожарной профилактики ведомственной охраны.</p><p>Работники Департамента генеральной инспекции по эксплуатации электростанций и сетей и региональных предприятий Энерготехнадзора.</p><p>Инженер по пожарной безопасности энергосистемы.</p>",
	"a97" : "<p>а) эксплуатация негерметичного оборудования и запорной арматуры;</p><p>б) эксплуатация резервуаров, имеющих перекосы и трещины, проемы или трещины на плавающих крышах, а также неисправные оборудование, контрольно-измерительные приборы, подводящие продуктопроводы и стационарные противопожарные устройства;</p><p>в) наличие деревьев, кустарников и сухой растительности внутри обвалований;</p><p>г) установка емкостей (резервуаров) на основание, выполненное из горючих материалов;</p><p>д) переполнение резервуаров и цистерн;</p><p>е) отбор проб из резервуаров во время слива или налива нефти и нефтепродуктов;</p><p>ж) слив и налив нефти и нефтепродуктов во время грозы.</p>",
	"a98" : "<p>C видимыми нарушениями изоляции и со следами термического воздействия.</p>",
	"a99" : "<p>Использовать провода без изоляции или с поврежденной изоляцией, а также применять нестандартные автоматические выключатели.</p>",
	"a100" : "<p>Комбинированные стволы для формирования сплошной или распыленной струи воды при тушении пожара.</p>",
	"a101" : "<p>а) производить составление и разбавление всех видов лаков и красок в изолированных помещениях у наружной стены с оконными проемами или на открытых площадках, осуществлять подачу окрасочных материалов в готовом виде централизованно, размещать лакокрасочные материалы на рабочем месте в количестве, не превышающем сменной потребности, плотно закрывать и хранить тару из-под лакокрасочных материалов на приспособленных площадках;</p><p>б) оснащать электрокрасящие устройства при окрашивании в электростатическом поле защитной блокировкой, исключающей возможность включения распылительных устройств при неработающих системах местной вытяжной вентиляции или неподвижном конвейере;</p><p>в) не превышать сменную потребность горючих веществ на рабочем месте, открывать емкости с горючими веществами только перед использованием, а по окончании работы закрывать их и сдавать на склад, хранить тару из-под горючих веществ вне помещений в специально отведенных местах.</p>",
	"a102" : "<p>Каждый огнетушитель, отправленный с объекта защиты на перезарядку, заменяется заряженным огнетушителем, соответствующим минимальному рангу тушения модельного очага пожара огнетушителя, отправленного на перезарядку.</p>",
	"a103" : "<p>Места огнеопасных работ, которые организуются непосредственно в помещениях и на оборудовании, если нет возможности вынести детали на постоянные места огнеопасных работ.</p>",
	"a104" : "<p>Технологическое оборудование, на котором будут проводиться огневые работы, необходимо пропарить, промыть, очистить, освободить от пожаровзрывоопасных веществ и отключить от действующих коммуникаций (за исключением коммуникаций, используемых для подготовки к проведению огневых работ).</p><p>При пропарке внутреннего объема технологического оборудования температура подаваемого водяного пара не должна превышать значение, равное 80 процентам температуры самовоспламенения горючего пара (газа).</p><p>Промывать технологическое оборудование следует при концентрации в нем паров (газов), находящейся вне пределов их воспламенения, и в электростатически безопасном режиме.</p><p>Способы очистки помещений, а также оборудования и коммуникаций, в которых проводятся огневые работы, не должны приводить к образованию взрывоопасных паро- и пылевоздушных смесей и появлению источников зажигания.</p>",
	"a105" : "<p>В отношении здания или сооружения (кроме жилых домов), в которых могут одновременно находиться 50 и более человек (далее - объект защиты с массовым пребыванием людей), а также на объекте с постоянными рабочими местами на этаже для 10 и более человек руководитель организации организует разработку планов эвакуации людей при пожаре, которые размещаются на видных местах.</p>",
	"a106" : "<p>Обеспечить место производства работ не менее чем 2 огнетушителями с минимальным рангом модельного очага пожара 2A, 55B и покрывалом для изоляции очага возгорания.</p>",
	"a107" : "<p>Огнетушители следует располагать на видных местах вблизи от выходов из помещений на высоте не более 1,5 метра до верха корпуса огнетушителя либо в специальных подставках из негорючих материалов, исключающих падение или опрокидывание.</p><p>Огнетушители следует располагать на защищаемом объекте в соответствии с требованиями ГОСТ 12.4.009 (раздел 2.3) таким образом, чтобы они были защищены от воздействия прямых солнечных лучей, тепловых потоков, механических воздействий и других неблагоприятных факторов (вибрация, агрессивная среда, повышенная влажность и т.д.). Они должны быть хорошо видны и легкодоступны в случае пожара. Предпочтительно размещать огнетушители вблизи мест наиболее вероятного возникновения пожара, вдоль путей прохода, а также около выхода из помещения. Огнетушители не должны препятствовать эвакуации людей во время пожара.</p><p>Расстояние от двери до огнетушителя должно быть таким, чтобы не мешать ее полному открыванию.</p><p>Огнетушители не должны устанавливаться в таких местах, где значения температуры выходят за температурный диапазон, указанный на огнетушителях.</p>",
	"a108" : "<p>На постоянные и временные.</p>",
	"a109" : "<p>Для каждого цеха, лаборатории, мастерской, склада, административных помещений и других сооружений.</p>",
	"a110" : "<p>Должны быть защищены от попадания на них искр металлическим экраном, покрывалами для изоляции очага возгорания или другими негорючими материалами и при необходимости политы водой.</p>",
	"a111" : "<p>По пожарной и взрывопожарной опасности помещения производственного и складского назначения независимо от их функционального назначения подразделяются на следующие категории:</p><p>1) повышенная взрывопожароопасность (А);</p><p>2) взрывопожароопасность (Б);</p><p>3) пожароопасность (В1 - В4);</p><p>4) умеренная пожароопасность (Г);</p><p>5) пониженная пожароопасность (Д).</p>",
	"a112" : "<p>Cветильники со снятыми колпаками (рассеивателями), предусмотренными конструкцией, а также обертывать электролампы и светильники (с лампами накаливания) бумагой, тканью и другими горючими материалами.</p>",
	"a113" : "<p>По пожарной опасности наружные установки подразделяются на следующие категории:</p><p>1) повышенная взрывопожароопасность (АН);</p><p>2) взрывопожароопасность (БН);</p><p>3) пожароопасность (ВН);</p><p>4) умеренная пожароопасность (ГН);</p><p>5) пониженная пожароопасность (ДН).</p>",
	"a114" : "<p>Оперативные карточки должны уточняться в случае:</p><p>- Изменения принципиальных схем производства, при ремонтах, расширении или реконструкции предприятия.</p><p>- Результатов действий персонала при тушении пожара или после проведения противопожарных тренировок.</p><p>Оперативные карточки действий персонала должны переутверждаться при смене главного технического руководителя или руководителя соответствующего цеха.</p>",
	"a115" : "<p>распоряжением главного инженера</p>",
	"a116" : "<p>Запрещается курение на территории и в помещении складов и баз, хлебоприемных пунктов, злаковых массивов и сенокосных угодий, объектов здравоохранения, образования, транспорта, торговли, добычи, переработки и хранения легковоспламеняющихся и горючих жидкостей и горючих газов, объектов производства всех видов взрывчатых веществ, взрывопожароопасных и пожароопасных участков, за исключением мест, специально отведенных для курения в соответствии с законодательством Российской Федерации.</p><p>Руководитель организации обеспечивает размещение на объектах защиты знаков пожарной безопасности &quot;Курение и пользование открытым огнем запрещено&quot;.</p><p>Места, специально отведенные для курения, обозначаются знаком &quot;Место курения&quot;.</p>",
	"a117" : "<p>а) оставлять двери вентиляционных камер открытыми;</p><p>б) закрывать вытяжные каналы, отверстия и решетки;</p><p>в) подключать к воздуховодам газовые отопительные приборы, отопительные печи, камины, а также использовать их для удаления продуктов горения;</p><p>г) выжигать скопившиеся в воздуховодах жировые отложения, пыль и другие горючие вещества;</p><p>д) хранить в вентиляционных камерах материалы и оборудование.</p>",
	"a118" : "<p>Помещения и рабочие зоны, в которых применяются горючие вещества (приготовление состава и нанесение его на изделия), выделяющие пожаровзрывоопасные пары, обеспечиваются естественной или принудительной приточно-вытяжной вентиляцией.</p><p>Кратность воздухообмена для безопасного ведения работ в указанных помещениях определяется проектом производства работ.</p><p>Запрещается допускать в помещения, в которых применяются горючие вещества, лиц, не участвующих в непосредственном выполнении работ, а также проводить работы и находиться людям в смежных помещениях.</p>",
	"a119" : "<p>а) необходимо принимать меры по предотвращению розлива легковоспламеняющихся и горючих жидкостей;</p><p>б) допускается хранить запас горючего на месте проведения бензо- и керосинорезательных работ в количестве не более сменной потребности. Горючее следует хранить в исправной небьющейся и плотно закрывающейся таре на расстоянии не менее 10 метров от места производства огневых работ;</p><p>в) необходимо проверять перед началом работ исправность арматуры бензо- и керосинореза, плотность соединений шлангов на ниппелях, исправность резьбы в накидных гайках и головках;</p><p>г) применять горючее для бензо- и керосинорезательных работ в соответствии с имеющейся инструкцией;</p><p>д) бачок с горючим располагать на расстоянии не менее 5 метров от баллонов с кислородом, а также от источника открытого огня и не менее 3 метров от рабочего места, при этом на бачок не должны попадать пламя и искры при работе;</p><p>е) запрещается эксплуатировать бачки, не прошедшие гидроиспытаний, имеющие течь горючей смеси, а также неисправный насос или манометр;</p><p>ж) запрещается разогревать испаритель резака посредством зажигания налитой на рабочем месте легковоспламеняющейся или горючей жидкости.</p>",
	"a120" : "<p>Письменный допуск</p>",
	"a121" : "<p>Здания и сооружения производственного и складского назначения площадью более 500 кв. метров дополнительно оснащаются передвижными огнетушителями по нормам, предусмотренным приложением N 2 к настоящим Правилам. Не требуется оснащение передвижными огнетушителями зданий и сооружений категории Д по взрывопожарной и пожарной опасности.</p>",
	"a122" : "<p>- удаление с места пожара всех посторонних лиц;</p><p>- установление места возникновения пожара, возможные пути его распространения и образования новых очагов горения (тления);</p><p>- проверку включения системы автоматического пожаротушения, а в случае отказа - ее ручное включение;</p><p>- выполнение подготовительных работ с целью обеспечения эффективного тушения пожара;</p><p>- тушение пожара персоналом и средствами пожаротушения энергетического предприятия;</p><p>- встречу подразделений ГПС МВД России лицом, хорошо знающим безопасные маршруты движения, расположение водоисточников, места заземления пожарной техники.</p>",
	"a123" : "<p>Крепление к полу ковров и ковровых дорожек, используемых только во время богослужений, допускается не предусматривать.</p>",
	"a124" : "<p>Только после получения письменного допуска на тушение от начальника смены энергообъекта, инструктажа личного состава пожарных подразделений представителями энергетического предприятия и создания условий визуального контроля за электроустановками.</p>",
	"a125" : "<p>- Отметка о нарушениях, допущенных персоналом, в талоне по технике пожарной безопасности.</p><p>- Изъятие указанного талона и наряда у персонала при грубых нарушениях.</p><p>- Наложение дисциплинарной, материальной и административной ответственности, предусмотренной законодательством, если действие или бездействие работника повлекло за собой порчу оборудования, материалов и помещения.</p><p>- Привлечение к уголовной ответственности, если действие или бездействие работника повлекло за собой порчу оборудования, зданий, сооружений и вред здоровью и безопасности людей, а также для возмещения ущерба предприятию.</p>",
	"a126" : "<p>К категории А относятся помещения, в которых находятся (обращаются) горючие газы, легковоспламеняющиеся жидкости с температурой вспышки не более 28 градусов Цельсия в таком количестве, что могут образовывать взрывоопасные парогазовоздушные смеси, при воспламенении которых развивается расчетное избыточное давление взрыва в помещении, превышающее 5 килопаскалей, и (или) вещества и материалы, способные взрываться и гореть при взаимодействии с водой, кислородом воздуха или друг с другом, в таком количестве, что расчетное избыточное давление взрыва в помещении превышает 5 килопаскалей.</p>",
	"a127" : "<p>Если не выполнены противопожарные мероприятия, не подготовлены средства пожаротушения и не оформлены наряд и допуск на временное проведение этих работ.</p><p>Если неисправна аппаратура.</p><p>Если на оборудовании и вблизи строительных конструкций (менее 20 м) имеются свежеокрашенные поверхности или проводятся окрасочные работы.</p><p>Ученикам сварщика или газосварщика в отсутствие прикрепленного к ним квалифицированного рабочего, а также другим рабочим, не прошедшим обучение, проверку знаний правил (технической эксплуатации, техники безопасности, пожарной безопасности) и не имеющим права производства огнеопасных работ.</p><p>В рабочей одежде и рукавицах, пропитанных горючими жидкостями или мастиками.</p><p>Если сварочные провода оголены, с плохой изоляцией или не изолированы в местах соединения, а также если их сечение не обеспечивает протекания допустимого номинального сварочного тока.</p><p>Если при пересечении сварочным электрокабелем трубопроводов, особенно с горючими газами и жидкостями, не выполнена в этих местах дополнительная изоляция или воздушная подвеска этих кабелей.</p>",
	"a128" : "<p>Руководитель организации обеспечивает исправное состояние и проведение проверок работоспособности задвижек с электроприводом (не реже 2 раз в год), установленных на обводных линиях водомерных устройств, а также пожарных основных рабочих и резервных пожарных насосных агрегатов (ежемесячно) с внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a129" : "<p>К категории А относятся помещения, в которых находятся (обращаются) горючие газы, легковоспламеняющиеся жидкости с температурой вспышки не более 28 градусов Цельсия в таком количестве, что могут образовывать взрывоопасные парогазовоздушные смеси, при воспламенении которых развивается расчетное избыточное давление взрыва в помещении, превышающее 5 килопаскалей, и (или) вещества и материалы, способные взрываться и гореть при взаимодействии с водой, кислородом воздуха или друг с другом, в таком количестве, что расчетное избыточное давление взрыва в помещении превышает 5 килопаскалей.</p>",
	"a130" : "<p>Хранение в цеховых кладовых легковоспламеняющихся и горючих жидкостей осуществляется в отдельных от других материалов шкафах из негорючих материалов.</p>",
	"a131" : "<p>К категории Д относятся помещения, в которых находятся (обращаются) негорючие вещества и материалы в холодном состоянии.</p>",
	"a132" : "<p>Оставлять без присмотра включенными в электрическую сеть электронагревательные приборы, а также другие бытовые электроприборы, в том числе находящиеся в режиме ожидания, за исключением электроприборов, которые могут и (или) должны находиться в круглосуточном режиме работы в соответствии с технической документацией изготовителя.</p>",
	"a133" : "<p>Газовые баллоны (в том числе для кухонных плит, водогрейных котлов, газовых колонок), за исключением 1 баллона объемом не более 5 литров, подключенного к газовой плите заводского изготовления, располагаются вне зданий (за исключением складских зданий для их хранения) в шкафах или под кожухами, закрывающими верхнюю часть баллонов и редуктор, из негорючих материалов на видных местах у глухого простенка стены на расстоянии не менее 5 метров от входа в здание, на цокольные и подвальные этажи.</p><p>Пристройки и шкафы для газовых баллонов должны запираться на замок и иметь жалюзи для проветривания, а также предупреждающие надписи &quot;Огнеопасно. Газ&quot;.</p>",
	"a134" : "<p>К категории Г относятся помещения, в которых находятся (обращаются) негорючие вещества и материалы в горячем, раскаленном или расплавленном состоянии, процесс обработки которых сопровождается выделением лучистого тепла, искр и пламени, и (или) горючие газы, жидкости и твердые вещества, которые сжигаются или утилизируются в качестве топлива.</p>",
	"a135" : "<p>не реже чем через 60 метров.</p>",
	"a136" : "<p>К категории Д относятся помещения, в которых находятся (обращаются) негорючие вещества и материалы в холодном состоянии.</p>",
	"a137" : "<p>В отношении каждого здания, сооружения (за исключением жилых домов, садовых домов, хозяйственных построек, а также гаражей на садовых земельных участках, на земельных участках для индивидуального жилищного строительства и ведения личного подсобного хозяйства) руководителем органа государственной власти, органа местного самоуправления, организации независимо от того, кто является учредителем (далее - руководитель организации) или иным должностным лицом, уполномоченным руководителем организации, утверждается инструкция о мерах пожарной безопасности в соответствии с требованиями, установленными разделом XVIII настоящих Правил, с учетом специфики взрывопожароопасных и пожароопасных помещений в указанных зданиях, сооружениях.</p>",
	"a138" : "<p>В пределах бортовых ограждений маслоприемника гравийная засыпка должна содержаться в чистом состоянии и не реже 1 раза в год промываться.</p><p>При сильном загрязнении (заносами пыли, песка и т.п.) или замасливании гравия его промывка должна проводиться, как правило, весной и осенью.</p><p>При образовании на гравийной засыпке твердых отложений от нефтепродуктов толщиной не менее 3 мм или появлении растительности и в случае невозможности ее промывки должна осуществляться полная или частичная замена гравия.</p>",
	"a139" : "<p>Электропотребители, в том числе бытовые электроприборы, за исключением помещений, в которых находится дежурный персонал, электропотребители дежурного освещения, систем противопожарной защиты, а также другие электроустановки и электротехнические приборы, если это обусловлено их функциональным назначением и (или) предусмотрено требованиями инструкции по эксплуатации.</p>",
	"a140" : "<p>Покрывала для изоляции очага возгорания должны обеспечивать тушение пожаров классов A, B, E.</p><p>В помещениях, где применяются и (или) хранятся легковоспламеняющиеся и (или) горючие жидкости, размеры полотен должны быть не менее 2 x 1,5 метра.</p><p>Покрывала для изоляции очага возгорания хранятся в водонепроницаемых закрывающихся футлярах (чехлах, упаковках), позволяющих быстро применить эти средства в случае пожара.</p><p>Руководитель организации обеспечивает 1 раз в год проверку покрывала для изоляции очага возгорания на предмет отсутствия механических повреждений и его целостности с внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a141" : "<p>не менее 2 раз в месяц.</p>",
	"a142" : "<p>Помещения, оборудованные автоматическими установками пожаротушения, обеспечиваются огнетушителями на 50 процентов расчетного количества огнетушителей.</p>",
	"a143" : "<p>Иметь размер не менее одного метра шириной и одного метра длиной.</p>",
	"a144" : "<p>Запрещается, за исключением случаев, установленных пунктом 458 настоящих Правил, а также работ по техническому обслуживанию или ремонту средств обеспечения пожарной безопасности и пожаротушения.</p>",
	"a145" : "<p>По горючему основанию либо наносить (наклеивать) горючие материалы на электрическую проводку.</p>",
	"a146" : "<p>На объекте защиты с массовым пребыванием людей руководитель организации обеспечивает проведение не реже 1 раза в полугодие практических тренировок по эвакуации лиц, осуществляющих свою деятельность на объекте защиты с массовым пребыванием людей, а также посетителей, покупателей, других лиц, находящихся в здании, сооружении.</p>",
	"a147" : "<p>Не реже 2 раз в год (весной и осенью) с внесением информации в журнал эксплуатации систем противопожарной защиты.</p>",
	"a148" : "<p>Не реже 1 раза в месяц. Результаты регистрируются в оперативном журнале.</p>",
	"a149" : "<p>а) сообщение о возникновении пожара в пожарную охрану и оповещение (информирование) руководства, дежурных и аварийных служб объекта защиты;</p><p>б) организацию спасения людей с использованием для этого имеющихся сил и технических средств;</p><p>в) проверку включения автоматических систем противопожарной защиты (систем оповещения людей о пожаре, пожаротушения, противодымной защиты);</p><p>г) отключение при необходимости электроэнергии (за исключением систем противопожарной защиты), остановку работы транспортирующих устройств, агрегатов, устройств с применением открытого пламени, а также теплогенерирующих агрегатов, аппаратов и устройств с применением горючих теплоносителей и (или) с температурой на их внешней поверхности, способной превысить (в том числе при неисправности теплогенерирующего аппарата) 90 градусов Цельсия;</p><p>д) перекрывание сырьевых, газовых, паровых и водных коммуникаций, остановку работы систем вентиляции в аварийном и смежных с ним помещениях, а также выполнение других мероприятий, способствующих предотвращению развития пожара и задымления помещений здания, сооружения;</p><p>е) прекращение всех работ в здании, сооружении (если это допустимо по технологическому процессу производства), кроме работ, связанных с мероприятиями по ликвидации пожара;</p><p>ж) удаление за пределы опасной зоны всех работников, не задействованных в тушении пожара;</p><p>з) осуществление общего руководства тушением пожара (с учетом специфических особенностей объекта защиты) до прибытия подразделения пожарной охраны;</p><p>и) обеспечение соблюдения требований безопасности работниками, принимающими участие в тушении пожара;</p><p>к) организацию одновременно с тушением пожара эвакуации и защиты материальных ценностей;</p><p>л) встречу подразделений пожарной охраны и оказание помощи в выборе кратчайшего пути для подъезда к очагу пожара;</p><p>м) сообщение подразделениям пожарной охраны, привлекаемым для тушения пожаров и проведения связанных с ними первоочередных аварийно-спасательных работ, сведений, необходимых для обеспечения безопасности личного состава, о перерабатываемых или хранящихся на объекте защиты опасных (взрывоопасных), взрывчатых, сильнодействующих ядовитых веществах;</p><p>н) по прибытии подразделения пожарной охраны информирование руководителя тушения пожара о конструктивных и технологических особенностях объекта защиты, прилегающих строений и сооружений, о количестве и пожароопасных свойствах хранимых и применяемых на объекте защиты веществ, материалов, изделий и сообщение других сведений, необходимых для успешной ликвидации пожара;</p><p>о) организацию привлечения сил и средств объекта защиты к осуществлению мероприятий, связанных с ликвидацией пожара и предупреждением его развития.</p>",
	"a150" : "<p>К категории Б относятся помещения, в которых находятся (обращаются) горючие пыли или волокна, легковоспламеняющиеся жидкости с температурой вспышки более 28 градусов Цельсия, горючие жидкости в таком количестве, что могут образовывать взрывоопасные пылевоздушные или паровоздушные смеси, при воспламенении которых развивается расчетное избыточное давление взрыва в помещении, превышающее 5 килопаскалей.</p>",
	"a151" : "<p>а) перед проведением огневых работ провентилировать помещения, в которых возможно скопление паров легковоспламеняющихся и горючих жидкостей, а также горючих газов;</p><p>б) обеспечить место производства работ не менее чем 2 огнетушителями с минимальным рангом модельного очага пожара 2A, 55B и покрывалом для изоляции очага возгорания;</p><p>в) плотно закрыть все двери, соединяющие помещения, в которых проводятся огневые работы, с другими помещениями, в том числе двери тамбур-шлюзов, открыть окна;</p><p>г) осуществлять контроль состояния парогазовоздушной среды в технологическом оборудовании, на котором проводятся огневые работы, и в опасной зоне;</p><p>д) прекратить огневые работы в случае повышения содержания горючих веществ или снижения концентрации флегматизатора в опасной зоне или технологическом оборудовании до значений предельно допустимых взрывобезопасных концентраций паров (газов).</p>",
	"a152" : "<p>Запрещается</p>",
	"a153" : "<p>а) пользоваться неисправными газовыми приборами, а также газовым оборудованием, не прошедшим технического обслуживания в установленном порядке;</p><p>б) оставлять газовые приборы включенными без присмотра, за исключением газовых приборов, которые могут и (или) должны находиться в круглосуточном режиме работы в соответствии с технической документацией изготовителя;</p><p>в) устанавливать (размещать) мебель и другие горючие предметы и материалы на расстоянии менее 0,2 метра от бытовых газовых приборов по горизонтали (за исключением бытовых газовых плит, встраиваемых бытовых газовых приборов, устанавливаемых в соответствии с технической документацией изготовителя) и менее 0,7 метра по вертикали (при нависании указанных предметов и материалов над бытовыми газовыми приборами).</p>",
	"a154" : "<p>30 метров для помещений категорий А, Б и В1-В4 , 40 метров для помещений категории Г, Д.</p>",
	"a155" : "<p>При эксплуатации кабельных сооружений огнезащитные кабельные покрытия и кабельные проходки не должны иметь видимые повреждения (отслоения, вздутия, сколы, растрескивания и др.). При обнаружении таких мест принимаются меры по их ремонту и восстановлению.</p>",
	"a156" : "<p>Обтирочный материал (ветошь, бумага и др.) после окончания работы должен храниться в металлических емкостях с плотно закрывающейся крышкой или утилизироваться в мусорный контейнер, установленный на площадке сбора бытовых отходов.</p>",
	"a157" : "<p>а) порядок содержания территории, зданий, сооружений и помещений, эвакуационных путей и выходов, в том числе аварийных, а также путей доступа подразделений пожарной охраны на объекты защиты (на этажи, кровлю (покрытие) и др.);</p><p>б) мероприятия по обеспечению пожарной безопасности технологических процессов при эксплуатации оборудования и производстве пожароопасных работ;</p><p>в) порядок и нормы хранения и транспортировки пожаровзрывоопасных веществ и материалов;</p><p>г) порядок осмотра и закрытия помещений по окончании работы;</p><p>д) расположение мест для курения, применения открытого огня, проезда транспорта, проведения огневых или иных пожароопасных работ;</p><p>е) порядок сбора, хранения и удаления горючих веществ и материалов, содержания и хранения спецодежды;</p><p>ж) допустимое количество единовременно находящихся в помещениях сырья, полуфабрикатов и готовой продукции;</p><p>з) порядок и периодичность уборки горючих отходов и пыли, хранения промасленной спецодежды, ветоши;</p><p>и) предельные показания контрольно-измерительных приборов (манометры, термометры и др.), отклонения от которых могут вызвать пожар или взрыв.</p>",
	"a158" : "<p>При эксплуатации средств обеспечения пожарной безопасности и пожаротушения сверх срока службы, установленного изготовителем (поставщиком), и при отсутствии информации изготовителя (поставщика) о возможности дальнейшей эксплуатации правообладатель объекта защиты обеспечивает ежегодное проведение испытаний средств обеспечения пожарной безопасности и пожаротушения до их замены в установленном порядке.</p>",
	"a159" : "<p>Каждый огнетушитель, установленный на объекте защиты, должен иметь порядковый номер, нанесенный на корпус огнетушителя, дату зарядки (перезарядки), а запускающее или запорно-пусковое устройство должно быть опломбировано.</p>",
	"a160" : "<p>-- нженер по эксплуатации или инженер (инспектор) по пожарной безопасности объекта.</p><p>-- ачальник смены цеха или предприятия.</p><p>-- уководство объекта или цеха, главный технический руководитель или его заместители.</p><p>-- аботники Государственного пожарного надзора или объектовой пожарной охраны МВД Российской Федерации.</p><p>-- нспектор пожарной профилактики ведомственной охраны.</p><p>-- аботники Департамента генеральной инспекции по эксплуатации электростанций и сетей и региональных предприятий Энерготехнадзора.</p><p>-- нженер по пожарной безопасности энергосистемы.</p>",
	"a161" : "<p>а) эксплуатация негерметичного оборудования и запорной арматуры;</p><p>б) эксплуатация резервуаров, имеющих перекосы и трещины, проемы или трещины на плавающих крышах, а также неисправные оборудование, контрольно-измерительные приборы, подводящие продуктопроводы и стационарные противопожарные устройства;</p><p>в) наличие деревьев, кустарников и сухой растительности внутри обвалований;</p><p>г) установка емкостей (резервуаров) на основание, выполненное из горючих материалов;</p><p>д) переполнение резервуаров и цистерн;</p><p>е) отбор проб из резервуаров во время слива или налива нефти и нефтепродуктов;</p><p>ж) слив и налив нефти и нефтепродуктов во время грозы.</p>",
	"a162" : "<p>C видимыми нарушениями изоляции и со следами термического воздействия.</p>",
	"a163" : "<p>Использовать провода без изоляции или с поврежденной изоляцией, а также применять нестандартные автоматические выключатели.</p>",
	"a164" : "<p>Комбинированные стволы для формирования сплошной или распыленной струи воды при тушении пожара.</p>",
	"a165" : "<p>а) производить составление и разбавление всех видов лаков и красок в изолированных помещениях у наружной стены с оконными проемами или на открытых площадках, осуществлять подачу окрасочных материалов в готовом виде централизованно, размещать лакокрасочные материалы на рабочем месте в количестве, не превышающем сменной потребности, плотно закрывать и хранить тару из-под лакокрасочных материалов на приспособленных площадках;</p><p>б) оснащать электрокрасящие устройства при окрашивании в электростатическом поле защитной блокировкой, исключающей возможность включения распылительных устройств при неработающих системах местной вытяжной вентиляции или неподвижном конвейере;</p><p>в) не превышать сменную потребность горючих веществ на рабочем месте, открывать емкости с горючими веществами только перед использованием, а по окончании работы закрывать их и сдавать на склад, хранить тару из-под горючих веществ вне помещений в специально отведенных местах.</p>",
	"a166" : "<p>Каждый огнетушитель, отправленный с объекта защиты на перезарядку, заменяется заряженным огнетушителем, соответствующим минимальному рангу тушения модельного очага пожара огнетушителя, отправленного на перезарядку.</p>",
	"a167" : "<p>Места огнеопасных работ, которые организуются непосредственно в помещениях и на оборудовании, если нет возможности вынести детали на постоянные места огнеопасных работ.</p>",
	"a168" : "<p>Технологическое оборудование, на котором будут проводиться огневые работы, необходимо пропарить, промыть, очистить, освободить от пожаровзрывоопасных веществ и отключить от действующих коммуникаций (за исключением коммуникаций, используемых для подготовки к проведению огневых работ).</p><p>При пропарке внутреннего объема технологического оборудования температура подаваемого водяного пара не должна превышать значение, равное 80 процентам температуры самовоспламенения горючего пара (газа).</p><p>Промывать технологическое оборудование следует при концентрации в нем паров (газов), находящейся вне пределов их воспламенения, и в электростатически безопасном режиме.</p><p>Способы очистки помещений, а также оборудования и коммуникаций, в которых проводятся огневые работы, не должны приводить к образованию взрывоопасных паро- и пылевоздушных смесей и появлению источников зажигания.</p>",
	"a169" : "<p>В отношении здания или сооружения (кроме жилых домов), в которых могут одновременно находиться 50 и более человек (далее - объект защиты с массовым пребыванием людей), а также на объекте с постоянными рабочими местами на этаже для 10 и более человек руководитель организации организует разработку планов эвакуации людей при пожаре, которые размещаются на видных местах.</p>",
	"a170" : "<p>Обеспечить место производства работ не менее чем 2 огнетушителями с минимальным рангом модельного очага пожара 2A, 55B и покрывалом для изоляции очага возгорания.</p>",
	"a171" : "<p>Огнетушители следует располагать на видных местах вблизи от выходов из помещений на высоте не более 1,5 метра до верха корпуса огнетушителя либо в специальных подставках из негорючих материалов, исключающих падение или опрокидывание.</p><p>Огнетушители следует располагать на защищаемом объекте в соответствии с требованиями ГОСТ 12.4.009 (раздел 2.3) таким образом, чтобы они были защищены от воздействия прямых солнечных лучей, тепловых потоков, механических воздействий и других неблагоприятных факторов (вибрация, агрессивная среда, повышенная влажность и т.д.). Они должны быть хорошо видны и легкодоступны в случае пожара. Предпочтительно размещать огнетушители вблизи мест наиболее вероятного возникновения пожара, вдоль путей прохода, а также около выхода из помещения. Огнетушители не должны препятствовать эвакуации людей во время пожара.</p><p>Расстояние от двери до огнетушителя должно быть таким, чтобы не мешать ее полному открыванию.</p><p>Огнетушители не должны устанавливаться в таких местах, где значения температуры выходят за температурный диапазон, указанный на огнетушителях.</p>",
	"a172" : "<p>На постоянные и временные.</p>",
	"a173" : "<p>Для каждого цеха, лаборатории, мастерской, склада, административных помещений и других сооружений.</p>",
	"a174" : "<p>Должны быть защищены от попадания на них искр металлическим экраном, покрывалами для изоляции очага возгорания или другими негорючими материалами и при необходимости политы водой.</p>",
	"a175" : "<p>По пожарной и взрывопожарной опасности помещения производственного и складского назначения независимо от их функционального назначения подразделяются на следующие категории:</p><p>1) повышенная взрывопожароопасность (А);</p><p>2) взрывопожароопасность (Б);</p><p>3) пожароопасность (В1 - В4);</p><p>4) умеренная пожароопасность (Г);</p><p>5) пониженная пожароопасность (Д).</p>",
	"a176" : "<p>Cветильники со снятыми колпаками (рассеивателями), предусмотренными конструкцией, а также обертывать электролампы и светильники (с лампами накаливания) бумагой, тканью и другими горючими материалами.</p>",
};